INSERT INTO posts (subject, content, author, created) values ('옵두 나오는 공물은 어디서드랍되나여 ㅠㅠㅠㅠ', '가진게 조화하고 거인뿐인데
 옵두를먹어야하는데 옵두나오는 공물이 어디서나오졍 ㅠㅠㅠㅠ', '상산의떡자룡', '2024-10-22T22:10:00');
INSERT INTO posts (subject, content, author, created) values ('보스로테팟 질문', '시즌5까지 재밌게 하다가 이번에 6 복귀했는데요
 인벤 보스로테팟에 5/5/5/5 이런건 처음보는데 무슨뜻인가요?', '롤리팝1', '2024-10-22T22:23:00');
INSERT INTO posts (subject, content, author, created) values ('왜 고행1에서 릴리트 콩알탄에도 한방에 가나요?? 나락 80단에서도 한방에 안가는데...', 'ㅠㅠ 릴리트좀 한번..잡아주실분 계씰까요 ㅠㅠ

 magle#31615', '싸이피아', '2024-10-22T22:26:00');
INSERT INTO posts (subject, content, author, created) values ('우두머리(보스)들은 감속이나 공포 안걸리나요?', '허수아비 쳐보는데 안걸리네용... 공파나 감속으로 인한 딜증가는 무옵이 맞나요?', '물중독', '2024-10-22T23:09:00');
INSERT INTO posts (subject, content, author, created) values ('뉴비 지하도시 단계 질문드려요!', '다른 분들 보면 지하도시 클리어시 상단에 단계 나오던데 저는 그런게 안나와서 단계 설정하는 법이 있을까요?', '눼에에엥', '2024-10-22T23:42:00');
INSERT INTO posts (subject, content, author, created) values ('아이템 비교 혹시 가능할까여?', '1에픽 고유 수치는 60인데 4에픽이 생겨서 보니 퍼센이 44퍼인데 뭘 껴야될까요 ㅠㅠ', '핫핑쿠쨩', '2024-10-22T23:47:00');
INSERT INTO posts (subject, content, author, created) values ('릴리트 완료 했는데 벼락불 안주나요?', '고행1 릴리트 완료 했는데 벼락불 안들어오네요~ 앞시즌 릴리트
 깨면 안들어오는건가요?', '토메이동', '2024-10-23T02:22:00');
INSERT INTO posts (subject, content, author, created) values ('혼령사 뉴비 질문입니다.', '지금 혼령사 60렙 찍은 직후 고행1 밀고, 정복자레벨 108 렙입니다.
 템 파밍하고 있긴한데, 시즌패스 보상 받고 싶은데...

 탭 눌러도 안보이네요??
 다른 캐릭터 생성하면 그냥 보이던데... 무슨 차이인지 모르겠네요...', 'Yuerka', '2024-10-23T02:32:00');
INSERT INTO posts (subject, content, author, created) values ('악던가 군세를 열어도 지도에 표시가 돼질않아요', '악던 군세를 열어도 맵에 표시가 않돼네요 저말도 다른분들도 그런분있나요??? 지도를 최대한 크게하고 찾아도 표시가않돼네요 디아를지우고 다시깔아도 그러네요~~', '엘카', '2024-10-23T03:38:00');
INSERT INTO posts (subject, content, author, created) values ('고행1에도 우버템 나오나요?', '고행1에서도 듀리엘 , 그리그아르, 바르샨 등등
 잡아도 우버템이 나오는지 궁금해요 꼭 고행4까지 가서
 잡아야되는지 궁금합니다', 'QOOQ', '2024-10-23T07:34:00');
INSERT INTO posts (subject, content, author, created) values ('나락 쫄 소환 보스', '쫄소환하는 보스가 뭐뭐인가요?', 'Dr스팅', '2024-10-23T07:59:00');
INSERT INTO posts (subject, content, author, created) values ('드디어 고행4 넘어 왔습니다 막막합니다 도와주세요', '안녕하세요 혼자 하는 직딩 유저입니다. 정말 힘들게 힘들게 고행 4 나락 60단계 클리어 하고 입성 했습니다. 이제 무엇을 해야 할지 너무 막막합니다. 우버 보스? 이런걸 가야 한다고 하는데 재료도 모르겠고 검색해도 확장팩 전꺼랑 막 뒤엉켜 있어서 뭘 해야 할지도 잘 모르겠어요 이런 직딩 유저를 위한 조언이나 갈길을 살짝 알려주실분 없으실까요?', '쪼쪼내친구', '2024-10-23T08:28:00');
INSERT INTO posts (subject, content, author, created) values ('고수님들 고견을 여쭙습니다', '옵두 함 해볼라고 세팅은 다햇는데
 담금질 레시피가 안나와서 미치겟네요 몇시간쨰 파밍중인데 ㅠㅠ
 혹시 다들 어디서 많이들 드시나요?', '해노ly', '2024-10-23T09:59:00');
INSERT INTO posts (subject, content, author, created) values ('한아비는 제작이 안 되나요?', '비술사 제작목록에 티리엘이나 샤코같은것들은 목록에 있는데 한아비만 안보여서
 보라먹을때마다 갈아서 대장장이 겜블하고 있는데 이것도 기약이 없어서...
 한이비는 원래 제작이 안되나요?', 'tokiske', '2024-10-23T11:37:00');
INSERT INTO posts (subject, content, author, created) values ('골드 어디가 젤 효율이 좋나요 너무 안벌려요', '갓 고행4뚫은 뉴비 골드가 너무 모자라요', '가라다', '2024-10-23T12:36:00');
INSERT INTO posts (subject, content, author, created) values ('암흑저항이 높으면 뭐가 좋은가요?', '화염 빙결 독 번개 저항은 직관적이라 알겠는데

 암흑저항이 낮으면 힘든 부분들이 뭐가 있을까요', '폭풍형제', '2024-10-23T12:43:00');
INSERT INTO posts (subject, content, author, created) values ('전설 어픽템을 파밍한다면?', '잠수함 패치가 된건지 최근 전설 어픽을 줍기가 매우 힘드네요.
 2어픽이상을 바라는것도 아니고 1어픽이라도 좀 얻어 보고 싶은데...
 나락도 3~4판(110단기준) 돌아야 겨우 1~2개 뜨고...
 군세도 혼자 돌아서일까요? 아니면 고유템들이 많이 섞여있어서일까요?
 지옥물결이야 기대도 안되고... 어딜 돌아야 전설템 어픽을 구경하나요?
 너무 효율이 안나오는 느낌이라;', '튜나레의', '2024-10-23T12:52:00');
INSERT INTO posts (subject, content, author, created) values ('고행2 군주 지르 좀 잡아주실분 30번째 죽는중이엥요', '부탁드려요 하얀풍차#3774', '경험치도둑', '2024-10-23T13:08:00');
INSERT INTO posts (subject, content, author, created) values ('로지텍 매크로 화면전환시에 바탕하면에서는 매크로 안되게 못하나요?', '인게임에서는 잘쓰고 있는데 원래 알탭해서 바탕화면 가면 매크로가 게임에서만 눌려지고 바탕화면에서는 안눌려졌었는데요
 어느순간 구분이 안되고 모든곳에서 다 매크로가 적용이되면서 겜 화면안보고 싶을때 너무 불편하네요
 이거 다시 화면 구분해놓는 방법은 없을까요', 'RedEagle', '2024-10-23T13:10:00');
INSERT INTO posts (subject, content, author, created) values ('신규아이템은 확장팩 구입한 유저만 드랍되나요?', '신규아이템은 확장팩 구입한 유저만 드랍되나요?
 우버템 중에 수의나 영후인가?
 이런 것들이요.', '파파법사님', '2024-10-23T13:27:00');
INSERT INTO posts (subject, content, author, created) values ('트레이드 사이트에서 오팔 살 수 있나요?', '필터에 없는거 같은데 어떻게 검색 할 수 있을까요?', '데쇼', '2024-10-23T13:36:00');
INSERT INTO posts (subject, content, author, created) values ('골동품 질문드립니다', '골동품 돌리다보면 어픽 고유템도 나오나요 ?', '소박한', '2024-10-23T13:41:00');
INSERT INTO posts (subject, content, author, created) values ('이 게임은 튕기는건 답이없어요??', '제 주변 플레이하는 사람 중 대부분이 두시간 간격으로 계속 튕기는데 (저포함)
 뭔가 방법 없을까요 너무 스트레스 받네요...
 포맷빼고 할 수 있는건 다 해본거 같은데
 패치는 맨날하는데 왜 이건 해결이 안될까요...', '개조킴', '2024-10-23T15:08:00');
INSERT INTO posts (subject, content, author, created) values ('디아4 갑자기 렉 왜이렇게 심해요?', '한 이틀전까지만 해도 안이랬는데 갑자기 너무 렉이 심한데 왜이런걸까요?...
 다른분들은 안그러신가요?', '통신반장a1', '2024-10-23T15:10:00');
INSERT INTO posts (subject, content, author, created) values ('우버보스 소환 질문요!', '우버보스 소환하려면 고행4 가야하나요?', '쏘옹쏭쏭', '2024-10-23T15:33:00');
INSERT INTO posts (subject, content, author, created) values ('나락 비약 관련', '글 보면 나락은 클리어 경험치로 주 인듯 한데요.. 경험치 비약등 먹고 도나요?? 아님 그냥?', 'Wootz', '2024-10-23T15:47:00');
INSERT INTO posts (subject, content, author, created) values ('공물 어떻게 얻을수 있나요??', '지하도시 퀘스트도 깨고 암흑성채퀘스트도 커뮤니티 퀘스트? 만 안깨고 그전까지는 다깨놨는데
 잘 안나오는건가요? 아님 뭐가 부족해서 안나오는건가요??
 어떻게 해야 얻을수 있나요 ㅠㅠ', 'Jinwoong', '2024-10-23T16:18:00');
INSERT INTO posts (subject, content, author, created) values ('혼령사 고인물 형님들 ㅠㅠ', '비약안먹고 자원 245맞췄고 그 자원 회복하는거 100프로 넘었고,,,, 조화 티리엘 케펠 추방된 한밤중 사용하고있고 ,,,,,,,근데 오렌지가 항시 안떠요 ,,,이유가 뭘까요 ,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,일제사격깃털 영상보면 소모 35라는데 나는 38임,,,', '사랑설탕', '2024-10-23T16:56:00');
INSERT INTO posts (subject, content, author, created) values ('옵두 공물런 해보고 싶은데 스펙제한 같은게 있나요??', '그나마 제가 생각할 때 제 스팩을 공유할 수 있는게 나락 단계 같은데 90단계는 쉽게 깨고 95단계를 좀 걸려서 깨는 정도의 스펙인데 지하도시 파티할 때 스펙 제한같은게 있나요??', '소나장인이당', '2024-10-23T19:05:00');
INSERT INTO posts (subject, content, author, created) values ('군세에서도 우버탬 신화고유나오나요', '군세에서도 우버탬 신화고유나오나요', '싸이렌2', '2024-10-23T19:54:00');
INSERT INTO posts (subject, content, author, created) values ('나한투 지역 교리클릭 버그', '나한투지역 정복자포인트 먹으려고 설렁설렁 교리하는데 이거 석상이 클릭 안되는거 저만그런가요?? 좋버그같은데 형님들 아시는분?', '닝포', '2024-10-23T20:03:00');
INSERT INTO posts (subject, content, author, created) values ('위상으뜸은 어떻게 알수있나요?', '위상 으뜸 구별은 어떻게 하나요?', '팔라소류', '2024-10-23T20:08:00');
INSERT INTO posts (subject, content, author, created) values ('이런건 얼마나 하나요?', '안녕하세요, 디아블로4로 디아블로 처음 입문한 블린이입니다.

 사냥하다가 먹은건데 팔리긴 하는건지, 팔면 얼마쯤 받는게 맞는지 감이 안잡혀서 질문드립니다.

 답변해주시면 복 많이 받으실거에요! 로또 1등 당첨되시길 기원합니다.', '서로빈', '2024-10-23T20:16:00');
INSERT INTO posts (subject, content, author, created) values ('바크룬 .. 사고싶은데 어디서 사야하나요?', '너무 안나와요 알려주세요 ㅜ', '이루넷', '2024-10-23T20:39:00');
INSERT INTO posts (subject, content, author, created) values ('으뜸위상은 어픽템에서 얻나요?', '750짜리 포악한 위상 45프로 맥스로 나오는데 힘의 전서에는 55나오내요??', '올랜도볼룸', '2024-10-23T20:42:00');
INSERT INTO posts (subject, content, author, created) values ('용병 증원으로 부르면 증원스킬에 붙은 패시브도 발동될까요?', '극확이나 그런것들요. 궁금합니다~!', '꺅어딜만져', '2024-10-23T20:51:00');
INSERT INTO posts (subject, content, author, created) values ('이번에 디아4 시작한 뉴비인데 드루 60찍엇습니다.', '확장팩은 안사고
 디아블로4만 구매해서
 드루이드 60 찍었는데
 .... 다음엔 뭘 해야하나요?
 아이탬은 어디서구하고 ㄷㄷ... 지금 보통난이도에서 어려움단계로 게임 플레이중인데 뭘 해야할지 감이 안잡히네요 ㄷㄷ;;;', '학맨', '2024-10-23T20:52:00');
INSERT INTO posts (subject, content, author, created) values ('나락 문양 업그레이드실패', '나락으로 문양 46래밸 넘기려고 하고있는데 문양 업그레이드 실패도 있네요?
 개고생했더니 4번올리는거중에 3번인가 실패뜨던데', '싸이렌2', '2024-10-23T20:58:00');
INSERT INTO posts (subject, content, author, created) values ('파티 어떻게 하나요.', '파티초대 문구는 알겠는데, 승인 버튼이 안보이네요 대화 하는 방법도요. 대화창에 파티대화 카테고리는 안보이는데... 도와 줍셔', '따순파카', '2024-10-23T21:18:00');
INSERT INTO posts (subject, content, author, created) values ('뉴비인데 뭐부터 해야될지 모르겠어요', '안녕하세요. 디아블로4 출시했을 때 잠깐 해보고 이번에 복귀한 유저입니다.
 시즌 캐릭터로 만렙 달고 명망작 먼저 하래서 지역별로 릴리트 제단, 보루, 포탈은 다 뚫었고 던전이랑 퀘스트는 천천히 하는 중입니다.
 나락 20단 클리어해서 고행1까지는 왔는데 속삭임의 나무, 나락, 악몽 던전, 지하 도시, 암흑 성채 중에 뭘 해야할까요?', 'wngks93', '2024-10-23T21:27:00');
INSERT INTO posts (subject, content, author, created) values ('소용돌이 야만용사 질문좀요', '제가 소용돌이 야만용사 고행2를 하고있는데요 레벨은 좀 올렸는데 스킬 정복자 찍은게 망캐로 찍은거 같습니다 제가 인벤초보라 그러는데 위에 시뮬레이터 들어가니까 정복자랑 스킬은 올린거 있던데요 정복자 스킬 아이템 한번에 보는 방법같은건 없나요? 전부 다 다른사람이 따로 올려서 따라해도 망할거 같아서요 자세히 설명좀 부탁드립니다', '경험치도둑', '2024-10-23T21:38:00');
INSERT INTO posts (subject, content, author, created) values ('옵두런 히드라 담금질 2저격 두개면 몇두에요?', '소환해서 머리 세보니까 12개이긴 한데 맞나요?', '송봉', '2024-10-23T22:13:00');
INSERT INTO posts (subject, content, author, created) values ('옵두 광부 모집 <--- 이거 어떻게 하는 겁니까..?', '옵두 광부 원소술사 모집! 켜놓고 잡시다~ 라고 몇 분 째 떠들길래 궁금해서 검색 해 봤는데..
 딱히 나오는 게 없던데 어떻게 하는 겁니까..?
 딱히 부정행위(버그, 핵) 같은 게 아니라면 저도 하고 싶은데..', '미친총꾼', '2024-10-23T22:21:00');
INSERT INTO posts (subject, content, author, created) values ('옵두런 질문요', '옵두런 10두이상 이러던데10두가 뭐에요?', '신나는멍뭉', '2024-10-23T23:20:00');
INSERT INTO posts (subject, content, author, created) values ('옵두사이드 계정간 공유가능한가요', '원소로 벌어놓고 같은 계정내 강령이나 혼령에 공유되나요', 'FBI라노', '2024-10-24T00:36:00');
INSERT INTO posts (subject, content, author, created) values ('글카4060ti fhd에서 110프레임 위로 안올라가는데', '뭐가 문제일까요?? ㅠㅠ

 시퓨 i5-11400
 렘32g
 글카4060ti
 파워600
 인데

 풀옵기준에서 마을 프레임80-110왓다리갓다리ㅠㅠ
 하네요 도와주세요 ㅠㅠ', 'llolIoII', '2024-10-24T02:26:00');
INSERT INTO posts (subject, content, author, created) values ('뉴비 혼령사 입니다 무기 한번만 봐주세요ㅜ', '제가 지금 끼고있는건 노어픽 3% 짜리 케펠을 끼고있는데요
 지금 보스를 잡다가 2개를 먹었는데 제생각에는 0.6이면 차이가 안날거같은데 또 고수분들 생각은 다르실거같아서요
 사진첨부 하겠습니다... 노어픽 원래 끼던건 따로 사진 첨부 안했습니다..


 둘다 먹은건데요 어떤거를 끼는게 나을까요? 4어픽 처음먹어봐서 무조건 이라고 생각했는데 고유옵이 낮은거같아서요....
 한번만 보고 골라주시면 정말 정말 감사하겠습니당 ...', '통신반장a1', '2024-10-24T02:49:00');
INSERT INTO posts (subject, content, author, created) values ('5/5/5/5 로테 급질문', '한사람이 한꺼번에 5번 열고 4명이 5번씩 다열면 1로테인가요? 예전 시즌 로테만 하다
 모르고 들어가 실수 할까봐 여쭤봅니다 ~', '아빠시부엉', '2024-10-24T03:08:00');
INSERT INTO posts (subject, content, author, created) values ('보스런 할때, 템정비 귀환지 어디가 동선 빠른가요?', '보스런 할때, 템정비 귀환지 어디가 동선 빠른가요', '레몬윙', '2024-10-24T04:18:00');
INSERT INTO posts (subject, content, author, created) values ('보스 런 질문입니다', '10로테 5/5/5/5 뜻이 뭔가요;;', '키리사', '2024-10-24T07:22:00');
INSERT INTO posts (subject, content, author, created) values ('세파존텍 질문드려요', '세파존텍 너프되고나서 어이없게 4어픽을 먹었는데 지금도 판매가 되나요?? 아 케펠이였으면..', '관탱v', '2024-10-24T08:25:00');
INSERT INTO posts (subject, content, author, created) values ('플스 악몽던전 진입 관련 질문드립니다.', 'PC의 경우 악몽던전 오픈 시 맵상에 던전 클릭하면 바로 입장가능한데
 플스는 입장이 안되던데 혹시 바로 입장할 수 있는 방법이 있나요??', '인호아빠', '2024-10-24T09:59:00');
INSERT INTO posts (subject, content, author, created) values ('짓손혼령사 뭐가 문제인지 봐주실수 있으실까요 ㅜㅜ', '안녕하세요 혼령사가 재밋다고 유튜브보고 유입했습니다 다름아니라 유튜버분께서 알려주신대로 맞춰가고있는데요 제가 애들을때리면 제압피해가 거의 안뜨더라구요 혹시 무엇이 문제일지 알수있을까요??? 필요한내용 댓글남겨주시면 바로 확인해서 댓글로답변드리겠습니다 ㅜㅜ 잘죽진않는데 그렇다고 잘죽이지도 못하네요 ㅜㅜ', 'Binuaa', '2024-10-24T10:09:00');
INSERT INTO posts (subject, content, author, created) values ('성채 최소 인원이 어떻게 되나요?', '성채 해보고 싶은데 최소 인원이 어떻게 되나요? 무조건 4인 팟으로 가야하나요?', '럭셔리울프', '2024-10-24T10:55:00');
INSERT INTO posts (subject, content, author, created) values ('신화제작하고 싶은데 필요한룬 어케 구하나요?', '필드 돌아가면서 파밍하는대 뒤죽박죽 나와서 필요한룬이 나오는곳이 있는건가요? 아님 유저들이랑 교환해야 하나요?', 'ㄴㅇㅎㄹ', '2024-10-24T11:58:00');
INSERT INTO posts (subject, content, author, created) values ('갈갈 할 우버 신화탬 리스트 있나요?', '신화탬중 젤 사용안하는거 갈아서 벼락불 만들려고 하는데 어떤거 우선으로 갈아야할지 모르겠네유 몇개 없어서 갈려고 하니 손떨리네유', '새새개', '2024-10-24T11:59:00');
INSERT INTO posts (subject, content, author, created) values ('전시즌 릴리트 잡았으면', '이번시즌 그냥 벼락불주나요?
 시즌 초에 잠깐 하다가 아직
 릴리트는 안잡고.
 시즌 여정만 끝내있는데
 자카룸도 안끝나고.
 벼락불이 2개네요 ? 접속하니까 한개 주던데 뭘까요', '안될롬블로', '2024-10-24T12:00:00');
INSERT INTO posts (subject, content, author, created) values ('패드 키설정 질문', '패드가 편하다해서 엑박 패드 샀는데 오히려 정신이 없네여 ㅜㅜ 고릴라혼령사 하는데 키설정 보통 어떻게 하시는지 궁금합니다 ㅠㅜ', 'ChickenSkin', '2024-10-24T12:02:00');
INSERT INTO posts (subject, content, author, created) values ('이번시즌 벼락불 얻기 4개 맞나요?', '시즌여정1
 릴리트 아직 안잡았는데 저번패치 하고나니 그냥 들어오니까 1
 고행4 보스킬1

 총3개 있는데

 여기에 자카룸 다깨면 1개더 추가

 추가로 뭐 더 있을까요?', '안될롬블로', '2024-10-24T12:23:00');
INSERT INTO posts (subject, content, author, created) values ('제압 고릴라 깃털 신발 고유 옵션 뭐 사용하나요?', '1. 피하기 최대 충전 +3 2. 공격 시 피하기 재감 1.5초 3. 피하기 시 이속 125%', '분당엽스', '2024-10-24T12:36:00');
INSERT INTO posts (subject, content, author, created) values ('남는 신화템은 걍갈아서 어픽 더 높은거 노리나요? 판매도 안되고', '보통 어따 쓰시나요???', '가라다', '2024-10-24T13:50:00');
INSERT INTO posts (subject, content, author, created) values ('뉴비 고행4 등반하려면 뭐먼저 해야할까요?', '전문화 담금질은 아직 잘 모르겟어서
 전문화만 조금 진행했는데
 고행2 필드사냥만가도 조금 버거운 상황이예요..
 고행4까지 가려면 스펙업 어디서 해야할까요?', 'Bintiz', '2024-10-24T14:09:00');
INSERT INTO posts (subject, content, author, created) values ('선조 전설아이템 파밍은 어디가 젤 효율이 좋나요?', '군세? 속삭임? 물결? 그리고 군세에 마지막에 상급 아이템 박스 열만한가요? 매번 옵두만 돌려서..', '키플키플', '2024-10-24T14:12:00');
INSERT INTO posts (subject, content, author, created) values ('길 잃은 영혼의 구덩이 퀘&증오의 메아리', '문제가 두가지 있는데 길 잃은 영혼의 구덩이는 "파티의 캠페인 상태로 인해 퀘스트를 진행할 수 없습니다"라고 빨간 글씨로 진행이 안되고 증오의 메아리같은 경우엔 퀘스트 지역으로 가도 퀘스트가 안뜹니다. 도와주실 분 구합니다ㅠㅠ', 'Darkhit', '2024-10-24T14:22:00');
INSERT INTO posts (subject, content, author, created) values ('악마심장 파밍', '악마의 심장 파밍 어디서할까요

 악마심장모으기가 퀘스트입니다.', '빛도령', '2024-10-24T14:49:00');
INSERT INTO posts (subject, content, author, created) values ('거인의들판 탐구자 업적 되신분?', '머이리 버그가 많앙 ㅜㅜ 던전 클리어하믄 주는거같던데 난안주던데;;;', '천마교군주', '2024-10-24T14:59:00');
INSERT INTO posts (subject, content, author, created) values ('배틀넷 스팀연동으로 듀얼센스 사용하면 엑박으로 보임', '안녕하세요~! 제목 그대로 배틀넷 디아4 스팀에 연결 해서 듀얼센스 스팀으로 연결 하면 작동은 되는데 이게 엑스박스 인식 되는지 보입니다~! 구글 검색 해서 찾아보고 다 해봤는데도 기본 사용 인 모시기 사용안함 사용함 해봐도 인식이 안되거나 되면 엑박으로 보이는데 이건 어쩔수 없는 건가요 ??? 아니면 다른 해결방법있을까요 ???
 모 DSX 프로그램 하면 된다는데 ... 이번에 스팀 매XX 해볼려고 해서 문의 드려 봅니다~! 방법없으면 엑박으로 하는데 혹시 나 해서 요 ㅎㅎㅎ', '네오밴드', '2024-10-24T15:58:00');
INSERT INTO posts (subject, content, author, created) values ('암흑성채 질문드려요.', '암흑성채 혼령사 외케릭은 고행1에서 해야될것 같은데 보상이나 주화나 그런거 고행4하고 차이 많이 나나요?', '다잉영', '2024-10-24T16:01:00');
INSERT INTO posts (subject, content, author, created) values ('위상이 진짜 업 안되네요.', '정복자 레벨 263 143시간 동안
 물결, 우버 보스, 악던, 나락, 공물, 군세, 군단, 월보, 성채(딱 1번 했음^^) 등 다 하고 있는데
 이번 시즌엔 쓸데없는 750템만 수두룩 떨어지는듯...
 나오겠지 하는 기대감으로 지겹게 반복 플레이를 하곤 있지만 너무 안나오네요.. ㅠㅠ
 이전 시즌에선 위상은 신경도 안쓰고 있어도
 템 갈다보면 저절로 되어 있던데 맥옵 하신분들 어떻게 하신건지....
 주로 어디를 도시는건가요?', '최연민', '2024-10-24T16:07:00');
INSERT INTO posts (subject, content, author, created) values ('군세에서 골드 상자 변환하면 얼마나 벌려요?', '에테르 600개 기준', '아바베', '2024-10-24T16:49:00');
INSERT INTO posts (subject, content, author, created) values ('나락 깨는 법이 궁금합니다.', '세리가에서 나락 진입하면 잔몹 막 잡아야 보스문 포탈 열리고 보스 잡고 끝나잖아요?
 나락 보스몹 출현 조건(?)이 있는건가요?

 전체 몬스터에서 일정 비율 이상 잡아야한다던지..
 특정몹을 잡아야한다던지..
 지정지역에 이동해야한다던지.. 이런거요.', '양춘남이', '2024-10-24T17:20:00');
INSERT INTO posts (subject, content, author, created) values ('콘솔로 아이템 거래 어떻게 하나요?', '엑박으로 하는데.. 플스도 마찬가지일듯 합니다만
 제가 아이템 판매로 거래 할때 (룬) 아이템 선택이 안됩니다.
 아이템에 커서를 가져다 놓으면 선택이라는 글씨는 있는데 비활성으로 되어 있어요', '푸둥디아', '2024-10-24T18:21:00');
INSERT INTO posts (subject, content, author, created) values ('원소 깨우침 메커니즘이 뭔가요? 설명 리얼 불친절', '제곧내', '우힝헹헹', '2024-10-24T18:47:00');
INSERT INTO posts (subject, content, author, created) values ('제압 깃털용 바지 선택 장애요 ㅠ', '물론 결의중첩 만땅 못찍은 이유가 더 크지만요

 어떤 걸 입을까요? 기존꺼 만땅 결의?? 아니면 더 노력해 봐야 할까요 ㅠㅠㅠ', '지니sos지니', '2024-10-24T19:12:00');
INSERT INTO posts (subject, content, author, created) values ('칼춤 도적 문의', '안뚜를 먹었는데 칼춤 도적 사용시 암흑 주입 대신에 안뚜 착용 후 독주입을 써도 괜찮을까요..?
 디아를 한지 얼마 안돼서 문의합니다.', '문어먹는곰', '2024-10-24T19:14:00');
INSERT INTO posts (subject, content, author, created) values ('디아블로4 확장팩 구매 질문있습니다', '디아4만 사놓고 안하다가 다시 해볼까 싶어서 켜보니까 확장팩이 나왔다던데 이거 꼭 사서 해야되나요? 안사고 그냥 디아4만으로는 게임하는데 지장이 있나요? 확장팩 사면 일반 디아4에서 뭐가 더 달라지는건갸요?', '멮2망하지마', '2024-10-24T19:23:00');
INSERT INTO posts (subject, content, author, created) values ('복귀유저 도입부 룬제작퀘스트 질문', '복귀유저인데 보석공보면 룬제작이 비활성화되어있는데 도입부 퀘스트 룬제작을깨야하는거같은데 퀘스트창에없네욥 고행4까지 뚫어야 퀘스트가 활성화가 되는건가요??', '엄지너구리', '2024-10-24T20:43:00');
INSERT INTO posts (subject, content, author, created) values ('악던 인장 계속 쌓이는데 이거 던전말고 사용처 있나요?', '인장 너무많아서 창고꽉찼는데 악던 입장 외에 이거 사용처 있나요?;;
 고인물 형님들은 인장들 다 갖다버리심??', 'leehansol', '2024-10-24T21:20:00');
INSERT INTO posts (subject, content, author, created) values ('수의 입으면 찍지않은 패시브도 효과를 볼수있나여?', '수의 입으면 패시브1씩 올라가자나요 그러면 찍지않은 패시브도 효과를 볼수있나여? 효과를 보려면 1개라도 올려야 하나여?', '애드온받을래', '2024-10-24T21:26:00');
INSERT INTO posts (subject, content, author, created) values ('문양 90랩 부터는 100% 안되는 건가요?', '120단 125단 돌아도 100% 안되던데요', '오크통', '2024-10-24T21:50:00');
INSERT INTO posts (subject, content, author, created) values ('MAX위상 적용이 안되요', '위상 MAX 뜬거 대장장이한테 갈갈이했는데 왜 제 힘의전서 목록은 업데이트가 안될까요?', '하앗하앗', '2024-10-24T22:16:00');
INSERT INTO posts (subject, content, author, created) values ('투구에 최대자원', '투구 민첩 최대생명력 가시 나와서 가시를 최대자원으로 바꿀 생각으로 했더니 옵션칸에 최대자원이 없네요? 자원은 드랍템에만 있는건가요 민첩이나 최생도 눌러서 봤는데 최대자원은 없어서요 혹시 목록칸에 없는데 나오는건지 궁금합니다', '원푸드', '2024-10-24T22:25:00');
INSERT INTO posts (subject, content, author, created) values ('보스런중인데 무기상 제일 가까운곳은 어딘가요', '형님들 알려줘', '변싼체발견', '2024-10-24T22:44:00');
INSERT INTO posts (subject, content, author, created) values ('옵두 광부 모집 <--- 이거 어떻게 하는 겁니까..?', '1. 소서 만랩 찍기...
 2. 담금질 제조법 구현강화(전설) / 방화기교(전설or희귀) 물결 여제나..나무 보상으로 제조법 받기...
 3. 공속 세팅 + 담금질로 세팅

 설정-조작 가서... 히드라 스킬 버튼 옆에 칸에.. 숫자키패드로 지정
 지정한 키패드 버튼 누르고 NumLock 버튼을 누르면 무한 히드라

 이제 인던 입구에서 무한 히드라는 무한 옵두..

 키패드 설정 모르면 걍 디3 헬퍼 사용.. 아님 수동으로 누루고 아님 동전 ㅋㅋ
ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ
라고 답변을 달아주셨는데 스킬이면 뭐든 상관 없는 건가요?
 마법학자 조폭강령인데 바닥에 시폭이나 해골되살리기 계속 발동시키면 되는 건가..?그리고 "인던 입구에서 무한 히드라" 이 부분도 궁금한 게..
 악몽던전 말씀 하시는 건지 아니면 일반 필드에 있는 던전 말씀하시는 건지 궁금하고,
 던전 들어가서 입구에서 대기하면 되는 건가요..?

 악몽던전 들어가서 입구에서 대기 해봤는데 몬스터가 안 오던데용..', '미친총꾼', '2024-10-24T23:02:00');
INSERT INTO posts (subject, content, author, created) values ('케펠 2어픽(자원, 두번), 3프로 짜리면 시세가 좀 있을까요?', '어제 벼락불 도박 2연속 별반 주더니..
 오늘 이거 나왔네요
 이건 시세가 어떻게 될까요?', '쪼맨한앙마', '2024-10-24T23:24:00');
INSERT INTO posts (subject, content, author, created) values ('악독한심장 수급처가', '어디인가요..? 지옥물결에서 어떤걸해야 얻을수 있을까요', '롤리팝1', '2024-10-25T01:32:00');
INSERT INTO posts (subject, content, author, created) values ('뼈영혼 빌드시 정수 275맞춰야 하나요!? (제압피해 계속 맞추고 싶어서요!)', '중간중간 플레하이하면서 제압피해 터지긴하는데
계속터지는걸 보고싶어서요 ㅠㅠ!

 고수분들 도와주세용', '승굴이다', '2024-10-25T01:50:00');
INSERT INTO posts (subject, content, author, created) values ('최대결의중첩 담금질', '원래 이렇게 안나오나요? 혼령사인데 제일 중요한 담금질이 안나오네요.. 이거 시즌퀘스트로만 주는건가요?', '롤리팝1', '2024-10-25T02:36:00');
INSERT INTO posts (subject, content, author, created) values ('3어픽 반지 ㅁ먹었는데 요건 얼마나 하려나요', '..', '취룡개', '2024-10-25T02:39:00');
INSERT INTO posts (subject, content, author, created) values ('파티 숫자의 의미', '군주 5555 5*2 이건 무슨 의미인가요?
 한 명씩 5번 넣기로 두번 반복한다는 의미인가? 당췌 모르겠네요', '그럼니랑', '2024-10-25T03:28:00');
INSERT INTO posts (subject, content, author, created) values ('렙업 빨리 하는법 따로 있을까요', '이제 갓 200찍었는데 대부분 250은 넘어보여서요ㅠ
 렙업 너무 괴로운데 하는팁 잇을까요', '가라다', '2024-10-25T03:41:00');
INSERT INTO posts (subject, content, author, created) values ('칠흑의돌 어디다 파나요? 가격은 써있는데?', '영원인데 하도 많아서요', '엔지니어1', '2024-10-25T03:59:00');
INSERT INTO posts (subject, content, author, created) values ('미지의수정이 부족한데 어디 재료교환 없나요', '다들 모자라다는 날가죽 옵두는 좀 남았는데
 미지의수정? 이 한참 부족하네요ㅜㅜ 물물교환같은거 없나요
 확팩은 아직안샀습니다', '가라다', '2024-10-25T04:19:00');
INSERT INTO posts (subject, content, author, created) values ('콘솔로 2인플레이하는데 군세만가면 몹이 안나옴', '혹시 같은 증상인분 있나요?', '카렐렌', '2024-10-25T06:16:00');
INSERT INTO posts (subject, content, author, created) values ('시즌 노란퀘에서 섬뜩한축복 질문요', '나한투에서 섬뜩한축복10개 모으라는데 어디서 모으나요?? 그리고 시즌퀘는 꼭해야하나요?', '끼나꼬', '2024-10-25T08:28:00');
INSERT INTO posts (subject, content, author, created) values ('정련 잘 나오는곳 좀 알려주세요ㅠ', '악던,군세 아무리 돌아도 안줘요ㅠ', '마수륜', '2024-10-25T08:47:00');
INSERT INTO posts (subject, content, author, created) values ('이건 무슨 아이템 먹어야 뜨나요??', '어느순간 뜨긴했는데 뭘 먹은지 모르겠어요', '쨍하고빛나리', '2024-10-25T09:16:00');
INSERT INTO posts (subject, content, author, created) values ('창백한 표식 얻는 방법이 뭔가요??', '혹시 나락 계속 돌아도 얻어지나요??', '쨍하고빛나리', '2024-10-25T10:11:00');
INSERT INTO posts (subject, content, author, created) values ('암흑성채 일주일에 두 번 하면 어떻게되나요?', '일주일에 한 번만 하라고 되어있던데.. 아쉬워서 한 번 더 할 수 있나? 하고 가보니까 할 수는 있더라구요.
 그러면 아이템이 아에 안떨어진다던가 그런 핸디캡이 있나요?', '칼찬누나', '2024-10-25T11:15:00');
INSERT INTO posts (subject, content, author, created) values ('그래픽 설정에서 혈흔효과 못 끄나요?', '전투하다 보면 몸에 피범벅 되는거

 리얼하지도 않고

 번들거리고 더럽기만 한데

 끄는 옵션은 없나요???', '김깝십', '2024-10-25T11:44:00');
INSERT INTO posts (subject, content, author, created) values ('위상 수치는 일반전설이랑 선조 등급 수치랑 같나요?', '똑같이 맥스옵으로 떴을떄
 일반전설 위상 수치가 선조등급 위상수치보다 낮게 나오나요?', '조이아이', '2024-10-25T12:27:00');
INSERT INTO posts (subject, content, author, created) values ('차단 목록은 어디서 보나요?', '예전에 차단한사람들이 있었는데
 지금 몇명인지 누구인지 볼려고 했는데 소셜탭에 안보이네요', '어릿광대', '2024-10-25T12:31:00');
INSERT INTO posts (subject, content, author, created) values ('3어픽 바지 시세가 얼마나 할까요', '최생/방어/기본기술 3어픽입니다.', '곰팅푸우', '2024-10-25T12:56:00');
INSERT INTO posts (subject, content, author, created) values ('MAX 위상은 무조건 아무 어픽 딸린거로 나오나요?', '각인 하나하나 보면서 거르려니 시간이 꽤 걸리네요
 어픽같이 필터링이라도 있으면 그나마 쉽게 확인할거같은데
 거래게시판 둘러보면 다 어픽 붙어있던데 맞나요?', 'Hanadool', '2024-10-25T13:10:00');
INSERT INTO posts (subject, content, author, created) values ('악마의심장 파밍처', '악의 심장 말고 악마의심장은 어디서 구할까요 ?
 며칠재 쾌스트를 못깨고있습니;다', '빛도령', '2024-10-25T13:19:00');
INSERT INTO posts (subject, content, author, created) values ('우버에서 정련공물 나오나요..?', '알려주시면 감사하겟습니다 ㅜㅜ', 'Hciwisnw', '2024-10-25T13:20:00');
INSERT INTO posts (subject, content, author, created) values ('에버랜드 이벤트 당첨 ps5', '에서는 안되죠? 오직 pc만??', '꾸와아앙', '2024-10-25T14:37:00');
INSERT INTO posts (subject, content, author, created) values ('선배님들 탈거 질문좀...', '이 탈거는 줏는건가여?', 'Gs335', '2024-10-25T14:57:00');
INSERT INTO posts (subject, content, author, created) values ('갑자기 뜬 "나한투산 탈것을 받으십시오"', '열심히 혼령사 돌리고 있는데, 갑자기 이런게 뜨네요.
 지금 플레이하기 눌렀더니 새캐릭 만들라는데, 그래야만 하나요?
 혹시 해서 키우던 혼령사로 암흑 성채 3개 던전 돌았는데 보상이 안들어오네요.
 혹시 다들 이거 받으셨나요?', 'Hyun군', '2024-10-25T15:58:00');
INSERT INTO posts (subject, content, author, created) values ('친구 버스관련 질문요~', '친구는 고행2까지 해제 저는 고행4에서 지금 하는데요 우버 잡을때 고행4에서 버스 태워서 가능한거죠?', '아이라시이종', '2024-10-25T17:49:00');
INSERT INTO posts (subject, content, author, created) values ('1컴 2계정 운영시 질문입니다', '안녕하세요~ 원컴 투계정 돌리는 중인데요... 전 시즌까지만 해도 메모리 문제가 없었는데 이번 시즌은 메모리가 90%이상 오버하면서 게임이 유지가 힘들어졌습니다
 전시즌 32기가로 충분했었는데 이번시즌은 힘든데 혹시 64기가로 올리면 괜찮을까 싶어서 질문 드립니다
 투계정 운영시 그래픽카드의 영향을 많이 받는지도 궁금합니다 ^^
 혹시나 아시는분 있으면 답변 부탁드리겠습니다~ 꾸벅(__)', '흑실', '2024-10-25T18:01:00');
INSERT INTO posts (subject, content, author, created) values ('룬제작이 활성화가 안됩니다..', '계정이 시즌2때 하던 계정으로
 전직업이 다 있었는데
 이번 시즌때 강령으로 시작하였는데
 강령은 룬제작 퀘스트가 떠서 진행하였으며,
 이후 혼령사를 생성하여 진행하는데 룬제작이 안뜹니다.... 기존에 있던 도적,원소,야만,드루 모두 룬제작이 활성화도 안되고 퀘스트도 없습니다.
 일지를 확인해보니 룬제작이 계정공통으로 되어있던데...
 이거 다른 캐릭들은 룬제작 활성화를 하는 방법이 따로 있을까요?', '스위치디아3', '2024-10-25T19:07:00');
INSERT INTO posts (subject, content, author, created) values ('나락 보스 관련 질문', '나락 보스랑 싸우다가 혈압이 올라서 죽겠습니다.
 보스 체력 20~30% 남았을 때, 제가 체력이 100% 상황에서도 보스한테 한 대 맞으면 퍽 하고 죽어서 미치겠네요.', '달빛낙원', '2024-10-25T19:56:00');
INSERT INTO posts (subject, content, author, created) values ('나한투 명망 최대은화까지하나요 정복자까지만하나요', '나한투 명망 최대은화까지하나요 정복자까지만하나요', '황월영', '2024-10-25T20:02:00');
INSERT INTO posts (subject, content, author, created) values ('행적취 옵션은 마부에서만 가능 한지요', '도적이나 다른 케릭으로 담금질이 안될까요?', '연탄제', '2024-10-25T21:17:00');
INSERT INTO posts (subject, content, author, created) values ('플랫폼을 다르게 구매해도 동일하게 적용될까요?', '제가 플스에서 주로 디아4를 하는데요.
 어쩌다보니 플스, pc, 엑박 다 디아4가 있네요.
 확장팩을 구매하려고 보니 플랫폼마다 다 구매해야 하는 건 이해하는데요.
 궁금한 건 pc에서 얼티 구매하고 플스나 엑박에서는 기본만 구매해도 동일하데 얼티로 적용되는건가요?', '손님입장', '2024-10-25T21:34:00');
INSERT INTO posts (subject, content, author, created) values ('트위치 드롭스..질문이요.', '영상 몇시간을 틀어놔도 %가 안늘어나요.
 왜 그런걸까요???', 'D전설', '2024-10-25T21:51:00');
INSERT INTO posts (subject, content, author, created) values ('명품화 만땅후 옵션 변경시', '바지에 기본기술이 2라서(명품화 완료후)
 비술사 옵션 돌리는 중에 기본기술이 +2가 나와서
 변경 했는데 그대로 기본기술 +2네요. 이거 3 나와야 하는거 아닌가요?

 보통 옵션은 초기 옵션 수치가 표시 되는거 아닌가요?

 일제사격도 +3 선택하면 옵션은 +4옵 되잖아요!!

 돌리던중 기본기술+1도 있던데
 기본기술은 +3 나올때 까지 해야 하나요?

 아님 버그 인가요 ㅠㅠ', '지니sos지니', '2024-10-25T21:56:00');
INSERT INTO posts (subject, content, author, created) values ('던젼 완료 후 포탈관련', '지하도시 완료 후 다시 입구로 가는 포탈 어떻게 여나요?

 저는 즐겨찾기로만 가던데요.', '윈드포스7', '2024-10-25T22:44:00');
INSERT INTO posts (subject, content, author, created) values ('용병 궁극기는 알아서 쿨타임되면 스스로 쓰나요?', '별도로 명령키가 잇는건가여?', 'Hottori0323', '2024-10-25T22:46:00');
INSERT INTO posts (subject, content, author, created) values ('신화 고유 안쓰는 템이면 갈아버려야하나요?', '갈아버려야하는건가요? 아니면 다른유저분들하고 거래가 가능한건가요?
 원하는 신화고유는 안나오고 이상한거만 나오네요 ㅠㅠ', 'SaM101', '2024-10-25T22:50:00');
INSERT INTO posts (subject, content, author, created) values ('꾸미기 버그', '해결법 있나요...?
 아예 안 되면 모르겠는데 이게.. 이상하게..
 가슴 보호구만 미장착 외형이고 나머지는 착용중인 장비 외형을 따라가고
 꾸미기에서 가슴 선택칸에 웬 양손무기가 들어가 있는데 해결 법 있나요 ㅠㅠ
 전 부위 미장착 외형에 빡빡이 네크를 하고 싶은데 안 벗겨져...', '미친총꾼', '2024-10-25T23:04:00');
INSERT INTO posts (subject, content, author, created) values ('지하도시 협상 선택', '지하도시 협상 선택 자세하게 나온 정보 있을까요', '려화린', '2024-10-25T23:40:00');
INSERT INTO posts (subject, content, author, created) values ('시즌6 캠페인', '시즌5때 명망작은 모두 완료했구요. 캠페인, 스토리 모두 완료했습니다. 시즌6때 영원서버에서 캠페인 완료했습니다. 시즌6 시즌서버에서 혼령사 키우려고 보니 캠페인을 다시 진행해야하더라구요. 서버가 달라서 그런 것 같습니다. 혼령사 캠페인 퀘스트 진행 안해도 괜찮을까요? 고행난이도 진입하는데 만렙 찍고 명공나락 20단만 깨면 고행난이도 진입할 수 있는 건가요? 아니면 캠페인 퀘스트 완료해야 고행 진입할 수 있는 건가요?', '불장난', '2024-10-26T00:04:00');
INSERT INTO posts (subject, content, author, created) values ('물물교환이나 뽑기로 얻은 템을 분해하면 위상업글이 안되는건가여??', '안녕하세요 용병 물물교환으로 제가 쓰는 위상템을 뽑아서 갈았는데 힘의전서 업글이 안되네요;; 분명 더 높은 등급인데도 업글이안됩니다 왜그런지 알려주시면 감사하겠습니다', '최싱싱', '2024-10-26T01:24:00');
INSERT INTO posts (subject, content, author, created) values ('데미지 관련 어픽 여쭤요', '민첩 어픽
 깃털일제사격 어픽
 자원소모량감소 어픽
 장갑에 최생어픽,행적자원어픽은 이미있다면

 위3개중 어떤게 데미지가 잘나올까요??', '변싼체발견', '2024-10-26T01:34:00');
INSERT INTO posts (subject, content, author, created) values ('깃털 혼령사 너프됐나요?', '지금 44렙인데 엄청 약하네요
 유튜버들이 깃털 빌드 개사기라고 선동하길래
 확장팩 사서 해보는데
 왠지 낚인 느낌은 뭐지....
 혹시 너프됐어요?', '질리언04', '2024-10-26T02:19:00');
INSERT INTO posts (subject, content, author, created) values ('암흑성채에서 카즈라 상급 꾸미기 아이템 질문이요~!', '고행 2단계에서도 상급 꾸미기 아이템 나오나요?? 지금 4~5판돌았는데 하나두 안나와서 고행 4단계로 달려야하나해서요 ㅠㅠ 고행 4단계는 못가는 템인데 걱정이네요ㅠㅠ', '슬픈개소리', '2024-10-26T03:12:00');
INSERT INTO posts (subject, content, author, created) values ('갑자기 화면이 줌인됬습니다;;', '원래 말안타도 말탄정도의 시야거리였는데
 갑자기 줌인되더니 너무 가까워져서 갑갑하네요;;
 해결방법이 없나요 ㅠㅠ
 게임 설정에서는 멀리로 되어있습니다.', '태을이', '2024-10-26T06:29:00');
INSERT INTO posts (subject, content, author, created) values ('며칠전에 시작한 초보 질문 부탁드립니다!', '혼령사로 스타트해서 캠페인 다깨고 나락 20단까지만

 가본 초보입니다. 개인적으로 혼령사 이펙트가 마음에 안들어서

 다른 직업을 해볼려고 합니다 .


 1. 번개창 원소술사 또는 피폭 강령술사 얘네 해볼까 하는데

 사냥이 겁나 느리거나 답답하거나 그러진않나요??


 2. 부캐를 키워서 하는건데 또 캠페인으로 진행하는게 좋을까요

 아니면 캠페인은 건너뛰기하고 키우는게 좋을까요?

 3. 캠페인으로 진행할시 1막부터가 있고 확장팩 캠페인 부터가 있는데

 저 중에 뭘 골라도 차이는 없나요?

 4. 마지막으로 시즌퀘스트도 진행하는게 좋을까요?



 이정도가 궁금한 뉴비입니다 질문이 많아 너무 죄송하지만은

 아시는 고수분이 계시다면은 알려주시면 진짜 감사하겠습니다-!', '티네즈', '2024-10-26T07:26:00');
INSERT INTO posts (subject, content, author, created) values ('군세에서 마지막 탬선택', '군세에서 마지막에 탬(장비선택)까는건 의미없지않나요? 옵두가 나은건지 고행2단계인데 몇십번을 해도 쓸만한 탬이 한번이 안나와서', '싸이렌2', '2024-10-26T07:57:00');
INSERT INTO posts (subject, content, author, created) values ('저는 왜 기술트리에 포인트가 70개 밖에 없을까요?', '저는 왜 기술트리에 포인트가 70개 밖에 없을까요?
 다들 71포인트를 찍으시던데....', 'ixia78', '2024-10-26T09:50:00');
INSERT INTO posts (subject, content, author, created) values ('나침반 왤케 갑자기 안나오죠 ㅡㅡ;', '초반에 겁나 개 쌓이더만....지금은 먹을려고 해도 잘 안나오네요 제일 잘 나오는게 속삭임 상자 아닌가요?', '뽕양1', '2024-10-26T09:56:00');
INSERT INTO posts (subject, content, author, created) values ('케펠 3어픽이면 고유 2프로 타협 가능할까요', '극피 1어픽 3% 쓰고있는데 타협 가능할까요', 'Kbo', '2024-10-26T11:08:00');
INSERT INTO posts (subject, content, author, created) values ('아이템에 직업이름 적혀있는건 다른직업은 못쓰나요?', '이번 혼령사의 경우 아이템을 먹으면 거진 혼령사라고 아이템에 직업이름이 적혀있는데요
 이런경우 다른직업이 아예 쓰질 못하는건지 궁금합니다', '흐루꾸샷', '2024-10-26T11:36:00');
INSERT INTO posts (subject, content, author, created) values ('인벤 5레벨 되려면 경험치 몇포인트가 필요할까요?', '거래 못해서 힘들어 죽겠네요..', '령령이1', '2024-10-26T11:40:00');
INSERT INTO posts (subject, content, author, created) values ('전령 네세캠 쓰나여?', '사용 빌드가 있나요? 아님 갈갈?', 'QOOQ', '2024-10-26T11:46:00');
INSERT INTO posts (subject, content, author, created) values ('골드 구매 방법', '디아 처음 깔았는데 골드 현금으로 사려면 어디서 사요?', 'Gunslinger1', '2024-10-26T12:38:00');
INSERT INTO posts (subject, content, author, created) values ('고행단계 낮을수록 신화템 떨어지는 확률도 낮은거지요?', '맞겠지요?? 고행2에서 죽어라 돌고 있는데....신화는 하나도 안나오네요 ㅠㅠ', '무왕무륜', '2024-10-26T13:10:00');
INSERT INTO posts (subject, content, author, created) values ('디아4 렉 걸림', 'AMD Ryzen 7 5800X 8-Core Processor 3.80 GHz 램 16 3080Ti
 쓰는데
 마을이나 물결에서 툭툭 끊김이 있는데 . 램을 더 올려야할까요? 아님 옵션을 좀더 내려야할까요?
 인터넷은 100 쓰는데
 사냥하면서 넷플 보고잇음... 그리고 와이프도 넷플 동시 시청중이고..
 유튜버분들 사냥영상보면 되게 부드럽게 사냥하던데', '규토s', '2024-10-26T13:27:00');
INSERT INTO posts (subject, content, author, created) values ('파티 관련 왜 안될까요???', '이렇게 되고 안되느네요
 연결에 크로스 머머 설정은 체크되어 있습니다.
 플스4입니다...ㄷㄷ', 'Adolll', '2024-10-26T13:38:00');
INSERT INTO posts (subject, content, author, created) values ('부캐키우고싶어요(안뚜 티리엘 궤멸자)', '직장인이라 적은 시간으로 즐겁게 즐기고자 합니다
 현제 보유 우버템은 안뚜 티리엘 궤멸자 세가지 있습니다
 무슨직업 어떤빌드가 좋을까요#??
 최소 두개는 가져가고 싶네요 어렵게 먹은거라 ㅋ', '여포타우렌', '2024-10-26T14:40:00');
INSERT INTO posts (subject, content, author, created) values ('다운로드 38%에서 멈춰있는데요.. 원래 이렇게 느린가요..?', '주말에 기분 좋게 시작해보려고 다운로드중인데요.. 38%에서 멈춰있어요.. 다운로드 속도가 50kb인데 정상인가요;;??
 사전콘텐츠 다운로드제한 체크 풀어도 똑같은데.. 빨리하는 방법이 있을지요..', '임채린', '2024-10-26T14:57:00');
INSERT INTO posts (subject, content, author, created) values ('정복자 문양은 어디서 많이 나올까요?', '부캐 키워서 정복자 보드 작업 중인데 문양이 드릅게 안 나오네요.....ㅠㅠ 정복자 문양을 얻으려면 어디서 노가다 하는 것이 가장 효율이 좋을지 알려주시면 감사하겠습니다-', '내가오리사', '2024-10-26T14:59:00');
INSERT INTO posts (subject, content, author, created) values ('어픽 전설템은 어디서 잘나오나요?', '아직 전설템들이 750위력이라서..

 800 으로 업그레이드하고 싶은데 잘 안나오는데

 보통 어디서 어픽 전설템이 잘 나오나요?', '올인~!', '2024-10-26T15:05:00');
INSERT INTO posts (subject, content, author, created) values ('문양 업그레이드 어디서 하나요?', '전에는 악몽던전에서 보스잡고 했는데 이제 악몽에서 안나오네요?? 어디서 업그레이드 하나요?', '질리언04', '2024-10-26T15:17:00');
INSERT INTO posts (subject, content, author, created) values ('수의 최생1어픽 vs 모능,자생 2어픽 추천좀요!', '제압깃털 혼령 키우고있습니다.

 수의 최생1어픽 vs 모능,자생 2어픽 추천좀요!!', '워윅달린다', '2024-10-26T15:46:00');
INSERT INTO posts (subject, content, author, created) values ('베라티엘파편 드랍', '어디서 먹을수 있나요 ?', '오드리햅뻔', '2024-10-26T15:51:00');
INSERT INTO posts (subject, content, author, created) values ('룬 착용시 해제하는 방법있나요??', '아이템에 룬 박아논거 해제하는 방법 있나요??', '열무담', '2024-10-26T17:05:00');
INSERT INTO posts (subject, content, author, created) values ('지하도시 룬 파밍중인데요', '안녕하세요.
 지금 고행3 지하도시에서 조화의 공물을 사용해서 룬 파밍중인데요.
 탐, 졸, 쿠에 이거 여기서도 나오긴 하나요?
 몇십판 돌아도 영 나오질 않아서 여쭤봅니다.', '사라히코', '2024-10-26T18:41:00');
INSERT INTO posts (subject, content, author, created) values ('플스 확장팩 (증오의그릇) 로컬(2인플레이) 지원 여부', '기존의 본판(오리지널) 처럼 한 계정에서만 확팩사도 기존 처럼 2인 플레이 되나요?

 두계정다 확장팩 사야된다면 2p도 본판포함된걸로 사야되는지..', '샤해', '2024-10-26T19:16:00');
INSERT INTO posts (subject, content, author, created) values ('나락75 3분정도 소요되는데', '만렙까지 나락 75만 뻉이치면될까요 소서리스입니다', '나사렛', '2024-10-26T19:40:00');
INSERT INTO posts (subject, content, author, created) values ('확장팩없는데 60까지 레벨업 어케해야하나요?', '유튜브같은데 찾아보면 스토리 밀라고 되어잇던데 확팩을 안샀는데 , 어떤식으로 올려야할까요

 시즌4였나? 그땐 그 빨간물결?? 그것만 돌면서 금방 렙업했던것같은데...', '아사지', '2024-10-26T21:04:00');
INSERT INTO posts (subject, content, author, created) values ('지란다이 보루 혹시 선행퀘가 있는건가요?', '지란다이 보루 혹시 선행퀘가 있는건가요?
 지란다이 위에쪽에 보루 깨려고 하는대 퀘스트가 안나옵니다...', '탐스러운가슴', '2024-10-26T21:07:00');
INSERT INTO posts (subject, content, author, created) values ('파티등록할때 지옥물결은 어떻게 등록해요?', '다른 사람이 지옥물결 올린건 봤는데 제가 만드려고 보니까 활동항목에 없어성ㅅ', '스무디퀸90', '2024-10-26T21:48:00');
INSERT INTO posts (subject, content, author, created) values ('위상 노가다 질문', '6시즌 부터 시작한 뉴비입니다.
 스펙업글 하려고하는데 대부분 위상이 16/21 이더라구요 꽤오래했는데...
 그이상 위상은 뭐 다른조건이나 다른방법으로 파밍해야하나요??
 그리고 노가다 하기좋은곳도 추천부탁드려요', '머스탱컨버', '2024-10-26T22:34:00');
INSERT INTO posts (subject, content, author, created) values ('확장팩 일반삿느데 얼티밋vs딜럭스', '뭐가 좋을까요', '맛있게요요', '2024-10-26T22:42:00');
INSERT INTO posts (subject, content, author, created) values ('차단위상 질문이에요', '목걸이에 20% 붙어있으면 일반 방어구에서 몇인건가요?', '제니케어', '2024-10-26T23:29:00');
INSERT INTO posts (subject, content, author, created) values ('시즌 3, 4 때 얻은 꾸미기 아이템은 이번 시즌에 이용 못하나요??', 'ㅈㄱㄴ
 꾸미기 아이템에 없네요;;', '쵸코푸딩', '2024-10-27T00:08:00');
INSERT INTO posts (subject, content, author, created) values ('디린이 질문있습니다.ㅠ', '이제야 고행1에 들어간 디린이입니다ㅠㅠ 정복자 보드를 보는데 다른 분들이 올려주신 것과 많이 다르더군요 ㅠㅠㅠ 혹시 다들 다른 건가요??? 탄막도적을 목표로 하고 있습니다...', 'Easterbunny', '2024-10-27T00:21:00');
INSERT INTO posts (subject, content, author, created) values ('고행 3, 4 악던 옵두 차이 많나요?', '3은 초스피드인데 4는 시간이 쬐까 걸리내요', '상혁이', '2024-10-27T00:30:00');
INSERT INTO posts (subject, content, author, created) values ('케펠레케 모든 자원 소모가 안되는데', '이유가 있을까요? 오류인지..?
 그냥 생각없이 하고 있었는데... 문득 보니까 모든자원 소모가 안되고 반정도만 소모되더라구요
 그리고 정오의 사냥 껴서 자원 240늘리는거는 소용 없을까요?', '작은천정', '2024-10-27T00:31:00');
INSERT INTO posts (subject, content, author, created) values ('전설 어픽 안붙으면 옵션 맥스라도 맥스 아닌가요?', '??', '송빡', '2024-10-27T01:41:00');
INSERT INTO posts (subject, content, author, created) values ('맥스롤 볼만한가여', 'ㅈㄱㄴ', 'Horibori1', '2024-10-27T04:01:00');
INSERT INTO posts (subject, content, author, created) values ('우버? 거짓된죽음의 수의에 대한 질문', '우버 몇개 먹었다 그러는데 우버가 머에요? 자세히좀 알려주시면 감사하겠습니다. 그리고 거짓된죽음의 수의가 듀리엘한테서 나온다고 하는거 같은데 어떤분은 제작했다 하고 듀리엘 잡다보면 나오는건가요? 그리고 제작한다고 하면 재료가 누구한테서 나오는지 그리고 제작은 어떻게 하는건지 고수님들의 정보좀 알려주시면 감사하겠습니다.
 감사합니다.^^', '노리타', '2024-10-27T04:57:00');
INSERT INTO posts (subject, content, author, created) values ('승천의 공물 신화탬에 질문점 할게요', '고행3에서 하고 있는데 나락도 이제 54깨고 했는데 승천의 공물(연합)을 먹었는데 이상태에서 깨면 신화탬도 위력 낮은거 나오겠죠?
 그리고 파티를 고행4파티원하고 고행3파티원하고 해서 같이 파티로 들어갈수도 있나요?', '싸이렌2', '2024-10-27T07:46:00');
INSERT INTO posts (subject, content, author, created) values ('정복자에서', '문양장착하고 빨간구역 한칸씩 적은대 왜 인가요? 전설을 만들어야 넓어 지나요?', '너에게나는', '2024-10-27T08:49:00');
INSERT INTO posts (subject, content, author, created) values ('6시즌은 벼락불', '두리엘 안다 안주나요?

 안주네요..', '은아빙띠', '2024-10-27T09:29:00');
INSERT INTO posts (subject, content, author, created) values ('나한투 퀘스트 믿음의 호소 치명적 수학??? 이거 아시는분?', '이거 어디서 어떻게 깨야할까요 ㅠ?', '지나갑니다4', '2024-10-27T09:55:00');
INSERT INTO posts (subject, content, author, created) values ('운주 4어픽 260짜리 시세가 얼마나 될까요??', '지금 시세가 있나요??', '쯩아쯩아', '2024-10-27T10:08:00');
INSERT INTO posts (subject, content, author, created) values ('조화뚝 얻었는데 적용이 안되는거 같다', '재규어가 안붙는데 이거 왜이러나', 'ivysarang', '2024-10-27T10:11:00');
INSERT INTO posts (subject, content, author, created) values ('영원 캐릭터 캠페인 건너 뛰는 법 있나요?', '영원으로 넘어간 전 시즌 캐릭터 다시 들어오니까 증오의 그릇 캠페인 다시 해야되더라구요 ㅠㅠ
 혹시 캠페인 건너 뛸 수 있는 방법 있을까요?', '불도끼', '2024-10-27T12:45:00');
INSERT INTO posts (subject, content, author, created) values ('담금질, 고릴라의 기교에 있는 방어 피해라는 옵션은 무슨 피해를 말하는걸까요?', '방어? 피해? 이게 합져서 말이 되는 단어인지;;; 툴팁에 설명이라도 있으면 좋겠는데 검색해봐도 이에 대해서는 안나오네요ㅠㅜ', '잉여잉여군', '2024-10-27T13:06:00');
INSERT INTO posts (subject, content, author, created) values ('공물런 러너 어떻게 하는거임 ?', '보스방 전까지 뛴다음에 말하면 히드라 파티원이 들어오는건가?', '오체불', '2024-10-27T13:35:00');
INSERT INTO posts (subject, content, author, created) values ('고릴라 혼령인데 왜이리 딜이 약한지 확인해주실분?', '지금 딜이 많이 나와야 오렌지 30억 정도 나오는데
 남들은 다 1000억씩 띄운다는데 너무 차이가 많이나서....

 괄호안의 숫자는 명품화

 모자 (자원 1어픽) 동화/ 민첩(1) 최생(1) 최대 자원(1) / 보호막생성량 최대결의중첩
 갑옷 (최생 1어픽) 차단의 / 민첩 생명력 방어력 /보호막 생성략(2) 최대결의중첩
 장갑 (민첩 1어픽) 전위된 힘의 / 민첩(1) 최생 공속 / 보호막 생성량(1) 제압피해
 바지 (민첩 1어픽) 불안의 / 민첩 최생(1) 방어도 / 보호막 생성량(1) 최대결의중첩
 신발 (재감 1어픽) 라카노스 / 비물리피해(1),원소저항(1)
 목걸이 (공속 핵심 2어픽) 추방자 / 최생(1) 제압(1) / 극피 56퍼
 반지1 (노어픽) 한밤태양 / 민첩(1) / 자원회복 50퍼
 무기 (자원 1어픽) 케펠레케 / 핵심2번(2) / 원기당 3퍼


 정복자
 1보드 기백 63 2보드 복수 60 끈적이는 보호막
 3보드 사육사 60 쇠약
 4보드 거상 63 집중
 5보드 건강 60 드러내기


 지금 대충 상황은 이런데
 다른사람들은 1000억씩 띄운다는데 왜 20-30억 턱걸이 하는지 잘 모르겠습니다. 무한 오렌지 가능한 상황이구요 피통은 7690입니다.', '레이디스', '2024-10-27T13:59:00');
INSERT INTO posts (subject, content, author, created) values ('부계 키울때 문양', '어디 가야 잘 나오나요? 악던 돌아야 할까요?', '묵방ㅋㅋ', '2024-10-27T14:01:00');
INSERT INTO posts (subject, content, author, created) values ('나락던전 담금질 레시피', '나락던전에서도 담금질 레시피 나오나요??
 아직도 담금질 레시피 희귀도 먹지 못 해서 담금질을 못 하고 있어요 ㅜㅜ 나락던전도 해야돼서 거기서 나오면 딱 좋겠는데 어디서 잘 나오나요?? 제발 부탁드립니다 ㅜㅜ', '불장난', '2024-10-27T15:00:00');
INSERT INTO posts (subject, content, author, created) values ('뭐가 잘못된 건가요?', '잘 접속해서 게임 첫화면 로딩됐는데
 ~되자마자
 "Data Retrieval Error" - Diablo IV was unable to retrieve necessary data . Please check your network connection.
 ~이 뜨고 확인 누르거나 지우면 바로 게임 런칭화면으로 돌아가버리네요.
 컴터 닷 켜기도 해보고. 파일 검사및 복구도 해봤는데..여전하네요. 이거 해결 방법이 뭘까요?
 부탁 좀 드립니다.', '차우리나', '2024-10-27T15:08:00');
INSERT INTO posts (subject, content, author, created) values ('극확높으면 극피몰빵이 좋나요?', '지금 극확 95정도에 극피1600, 취피210 인데
 취약 상시적용가능해도 극피 몰빵이 나은가요?

 추가로 취피 저수치가 정복자문양때문인데 빼버리고
 희귀칸(정예,공격)올리는 문양끼는게 나을까요', '하루루', '2024-10-27T15:20:00');
INSERT INTO posts (subject, content, author, created) values ('혼령사 추방목 무한 제압이 안되는 이유를 모르겠어요..', '자원도 현재 253인데 계속 쳐보면 35 275 35 275로 가는데 이유를 모르겠네요...', '까르꾸까꿍', '2024-10-27T16:34:00');
INSERT INTO posts (subject, content, author, created) values ('확팩도 골드 소지한도 999억 인가요?', '골드 한도 그대로 인가요?', '초의', '2024-10-27T17:05:00');
INSERT INTO posts (subject, content, author, created) values ('공물에 대해서?', '지금 쿠라스트 혼령화로에 와 있습니다. 지금 랩은 정복자 231인데요 여기 보니 공물을 바치는곳과 협상이 있는데 이놈의 공물이 어디서 나오나요? 아님 만드는건가요 전 여기화서 보니 공물이라고는 여짓것 하나도 먹은게 없는지 화로를 클릭했는데 불이 들어오는게 없이 공물칸에 검은불만 재료가 없는거겠지요? 근데 어느분을 보니 나락을 돌다 공물을 먹었다고 하는데 공물이 어디서 나오는건가요? 고행4 나락에서 나오는건가요 공물을 먹었다 치면 여기와서 공물 바치고 옆에 협상은 또 뭐 하는건가지요
 진심으로 고수님의 차분하고 자세한 설명 부탁드립니다.
 오늘하루도 행복한 하루 되세요.^^', '노리타', '2024-10-27T17:16:00');
INSERT INTO posts (subject, content, author, created) values ('확장팩스토리퀘 질문', '심심해서 하코에서 해보려는데 혼령사말구 다른 케릭으로도 진행 할수있나요?', '내삶', '2024-10-27T17:34:00');
INSERT INTO posts (subject, content, author, created) values ('나락등반할때 향은 뭘피워야 하나요?', '일반적으로 보면 3개씩 활성화 되있던대? 종류좀 알려주세요', '뚤레횽', '2024-10-27T18:36:00');
INSERT INTO posts (subject, content, author, created) values ('투척 야만 양손무기 담금질에 대해서 질문 있습니다.', '투척 야만 하고 있는데요
 석쓰님꺼 보고 하고있는데
 영상에선
 양손철퇴 : 투척 두배 피해 / 무기 숙련피해
 양손 미늘창 : 후려 치기 피해 / 무기 숙련 피해
 이렇게 되있거든요
 그런데 저는
 양손철퇴 : 후려 치기 피해 / 무기 숙련 피해
 양손 미늘창 : 투척 두배피해 / 무기 숙련피해
 이렇게 반대로 발라버렸어요
 투척은 양손철퇴로 하고 있구요
 이러면 잘못한건가요?', 'EERR', '2024-10-27T19:24:00');
INSERT INTO posts (subject, content, author, created) values ('[도와주세요...ㅠㅠ] 제압깃털 한밤반지대신 별없는반지 질문있습니다.', '한밤중반지에서 별반지(4어픽/행운 명품화x2)로 바꾸고 장갑 공속->행적자원으로 바꿨는데
 여기서 질문이 기존 한밤반지를 썼을때는 오렌지깃털이라면 별반지를 쓰게되면 크리가 행운때만 터지기에 오렌지깃털처럼은 안되는게 맞나요..?
 현재 옵션은 사진으로 첨부하였습니다. 오렌지깃털처럼 안되는게 정상이라면 상관없겠지만, 제 옵션이 문제라면 무엇을 고쳐야할지 코멘트주시면 감사하겠습니다..!', 'Socool2364', '2024-10-27T19:34:00');
INSERT INTO posts (subject, content, author, created) values ('"거짓된 죽음의 수의" 패시브+1 효과 버그있나요?', '거짓된 죽음의 수의 착용하여 보면 기술트리보드에서는 모든 패시브들 +1 씩 올라가있는데 막상 능력치 창을 열어보면 적용이 안되는 패시브들이 있는것 같습니다.
 혼령사를 하고있는데 수의 착용 후 독저항이 부족하여 혼령사 패시브스킬중에 "항독" 이라는 기술트리를 1을 찍었습니다. 그럼 수의 효과로 +1이되어 2개찍은 효과가 적용되어
 독저항 +30% 최대 독저항 +6%
 이렇게 적용되어야 하는데 캐릭터 능력치에서 저항을 살펴보면 독저항은 +15% 만 올라가 있는데 웃기는게 최대 독저항은 또 +6% 재대로 올라가 있습니다.
 혹시 능력치 창에서만 그렇게 표시되고 실제로는 30% 올라간 거로 적용 받는건지 아니면 버그인지 아시는분 계실까요? 이거 때문에 골아프네요 ㅜㅜ', 'soulride', '2024-10-27T20:13:00');
INSERT INTO posts (subject, content, author, created) values ('룬을 우버템으로 바꿔주는 종자 누군가요?', '룬 몇개 갖다주면 우버템으로 바꿔주는 종자있었던걸로 기억하는데 누군가요', '와우의귀환', '2024-10-27T20:45:00');
INSERT INTO posts (subject, content, author, created) values ('지르 와 두리엘 신화아이템 드랍율이 같은가요?', '고행4 에서요
 궁금합니다...', '올드프렌드', '2024-10-27T20:45:00');
INSERT INTO posts (subject, content, author, created) values ('단축키 이거 뭔지 알려주세요!', '위 화살표 S는 뭔 키 인가요?', 'Yj89', '2024-10-27T20:54:00');
INSERT INTO posts (subject, content, author, created) values ('명품화 초기화 버튼이 없어요ㅠㅠ 왜그런거죠', '고수님들 가르쳐주세요ㅜㅜ', '용쓰짱', '2024-10-27T20:59:00');
INSERT INTO posts (subject, content, author, created) values ('바크룬이나 졸룬 획득처', '아직 고행1정도만 돌수있는데 이 룬들 어디가야획득할수있나요?', '쓰디쓴향기', '2024-10-27T21:23:00');
INSERT INTO posts (subject, content, author, created) values ('해킹당하면..', '겜하다 갑자기 팅겨서 재접속하니 계정이 유효하지않다네??
 그래서 찾아보니 해킹쪽 같더라고?? 해킹당하면 그냥 이메일만 바뀐상태에서 안되는거??
 돌아오는 주중에나 해결 될거 같은데 캐릭터나 아이템들 어캐되는지 알수있나??
 해킹 이런 쪽으로 난생 첨이라 너무 당황스럽네;;;;;; 안그래도 내일 월요일인데 기분이 더 ㅈ같다...ㅅㅂ;
 무튼 계정인증하는거 안한형들 하고 남은 주말 잘보내길....
 ㅅㅂ 강제로 겜 못하네 니기럴....
















 (반말체 죄송합니다 ㅎㅎ)', 'Jun35297', '2024-10-27T21:45:00');
INSERT INTO posts (subject, content, author, created) values ('보석상 샤코제작', '보석상한테 벼락불2개 에 필요룬 각각 소비해서 샤코 제작하면
 방어도 어픽은 고정인가요??
 4개정도 제작했는데 전부 방어도 부분에만 어픽이 달려서 제작되서요;;', '킹오브타쿰하', '2024-10-27T21:53:00');
INSERT INTO posts (subject, content, author, created) values ('오렌지 빌드 이제 막 완성했는데 원기가 왜 100%가 안차는지 모르겠어요', '원기 생성량 100으로 맞췄는데도 오렌지 딜이 안뜨네요
 도대체 이유를 모르겠습니다..', '토토로라네', '2024-10-27T22:01:00');
INSERT INTO posts (subject, content, author, created) values ('뉴비입니다 제발 도와주세요 ㅠㅠㅠ', '시작한 지 얼마 되지 않은 뉴비입니다... 열심히 달려서 지금 지옥불 군세 퀘스트를 진행하고 있었는데요. 나침반을 보상으로 하나 주길래 지옥불 군세를 진행하던 도중 컴퓨터가 강제로 종료되어 다시 들어가보니 중간부터 이어서 할 수가 없더라구요. 다시 하려면 지옥불 군세 나침반이 필요하다고 해서 따라해봤는데 세 시간 동안 나침반이 나오질 않습니다. 제발 도와주세요 ㅠㅠ', 'Jhh0226', '2024-10-27T23:18:00');
INSERT INTO posts (subject, content, author, created) values ('골드버스 2억에 해주실분?', '1에서 60레벨 2억에 해주실분 찾습니다...', '파스구찌', '2024-10-27T23:28:00');
INSERT INTO posts (subject, content, author, created) values ('형님들 증오의그릇 캠페인 사라졌는데 이거어떻게하나요', '뭐 용사증명하라면서 지옥물결다녀오고 속삭임나무다녀오고 암흑성채깨라고하더니 다했는데 캠페인 퀘스트가 다 사라졌어요
 아래 사진처럼 퀘스트가 저거밖에없는상황입니다.. 이거 어떻게해결하나요', '악사개초보', '2024-10-27T23:28:00');
INSERT INTO posts (subject, content, author, created) values ('신화 무작위 제작 어떻게 하나요?', '보석공에 신화 9개는 만 보이고 무작위 제작은 안보이는데요..', '원고', '2024-10-28T01:58:00');
INSERT INTO posts (subject, content, author, created) values ('혼령사 오렌지 빌드 메커니즘 질문', '자원 280 자원회복량 110% 버프창에 275는 항시 유지 되는데 제압, 극피가 계속 떠요. 노란색, 하늘색 원인이 뭐가 있을까요? 공속을 11프레임으로 변경한 뒤부터 이러네요. 다시 12프레임으로 돌아가도 그래요.', '허허고놈참', '2024-10-28T04:30:00');
INSERT INTO posts (subject, content, author, created) values ('2어픽 투구 혼령사(자원 생명) 요거 가격은얼마정도가 적당한가요', '혼령사 투구 질문 ~~ 2어픽 (자원 생명) 올마정도에 사면 적당한가요', '나고야1', '2024-10-28T05:58:00');
INSERT INTO posts (subject, content, author, created) values ('고행3 듀리엘도 신화고유템 드랍이 되나요??', '운만좋으면 드랍이 되나요??', '티엘o', '2024-10-28T06:37:00');
INSERT INTO posts (subject, content, author, created) values ('부캐로 키울만한 직업 뭐 있을까요?>?', '혼령사 정복자 279까지 키우고
 지루해서 부캐 알아보는데요
 이번 시즌 혼령사가 탑티어이긴 하지만
 그래도 혼령사 말고도 괜찮게 나온 직업 뭐 있을까요??', '쨍하고빛나리', '2024-10-28T08:44:00');
INSERT INTO posts (subject, content, author, created) values ('혼령사와 도적 제외하고', '혼령사랑 도적 제외하고
티리엘 갑옷하고 샤코 동시에 사용하면 괜찮을
케릭 추천 좀 부탁드립니다.

도적하고 있는데.. 바라던 거짓수의랑 영벌은 안나오고..
저것들만 나왔네요..', '드림악사', '2024-10-28T09:00:00');
INSERT INTO posts (subject, content, author, created) values ('혼령사 유니크 무기를 먹었습니다. 궁금해서요', '60렙 이고 유니크 무기를 먹었는데
 2번째 주력스킬을 무제한으로 쓸수 있는 옵션이에요.. 근데 데미지가 좀 약해서 해당 유니크 무기 차면 총 공격력이 800정도이구요
 주황색 무기를 차면 1500까지 데미지가 오르는데요
 주황색은 무기는 2번째 스킬이 무제한이 아니라 사냥할때 번거롭긴 합니다.

 이럴때 그냥 유니크 무기로 계속 가는게 맞는걸까요?

 유니크 무기 옵션을 가져와서 주황색무기에 각인은 안되는걸까요??', '낭만자객4', '2024-10-28T09:05:00');
INSERT INTO posts (subject, content, author, created) values ('60렙 이후 악몽던전이 없어졌어요.. 전문가? 참회자?', '60렙 이후 악몽던전이 없어졌어요..
 확장팩 전에 악몽 난이도 선택이 가능했는데
 지금은 전문가? 참회자?
 밖에 없네요.. 참회자는 너무 몹들이 쎄고 전문가에서 앵벌 해두 되는걸까요??', '낭만자객4', '2024-10-28T09:11:00');
INSERT INTO posts (subject, content, author, created) values ('보석, 아이템 제작할때 필요 재료 갯수가 안보이네요', '제작 재료 갯수 나타나게 할수있나요??', '하이나비', '2024-10-28T09:27:00');
INSERT INTO posts (subject, content, author, created) values ('파티 방제에서 4/2 4/3 이건 뭔가요?', '어떤 의미인가요?
 실제 들어가보면 별반 다른것도 없던데요.', '송매화', '2024-10-28T09:41:00');
INSERT INTO posts (subject, content, author, created) values ('방랑자 포탈 어디애 열렸는지 확인하는 방법 있나요?', '방랑자 시간 간당간당하게 가게 되는 경우가 있는데
 해당 지역에 도착하는 순간 방랑자 처치완료 안내문구 뜨면서 맵에서 사라지는데
 포탈이 어디 열렸는지는 지도에 표시가 안되네요
 지역마다 방랑자 종착역이 다르니 어딘지 모르는 경우가 많은데 알 수 있는 방법 있을까요?', '토토로라네', '2024-10-28T09:42:00');
INSERT INTO posts (subject, content, author, created) values ('이제 60레벨 찍었는데 뭐 해야 되나요?', '똥3만 해봤고 4는 처음인데요.
 캠페인 하면서 60 랩찍으라고 해서 60 찍고
 이제 뭘 할지 몰라서 명망 작 이나 하고 있었는데
 아이템은 어떻게 맞춰야 되는지 뭐 해야 되는지 몰라가지고 멈춰 있습니다
 플스로 게임을 해서 파티는 안 될 거 같고

 디3은 균열 돌면서 전설 먹으면서 파밍 하는게 다였는디
 디4는 용어도 어렵고 찾아봐도 잘 모르겠네요..
 어픽이니 정복자 맞추는 법이니 담금이니 위상이니..잘모루겠어요
 담금은 마법부여같고 위상은 전설 옵션 마법부여같은 느낌?
 뭐이런거 밖에 잘 모르겠어요..

 죄송하지만 상세히 풀어서 알려 주실 분 계실까요?
 혼령사 키우고 있습니다', '령의노래', '2024-10-28T10:26:00');
INSERT INTO posts (subject, content, author, created) values ('나락에서의 경험치 질문입니다.', '나락 150단과 100단의 경험치 차이 많이 나나요?
 3백렙 찍고싶은데,, 나락 몇단이 가장 효율이 좋을까요?', '포오른', '2024-10-28T10:41:00');
INSERT INTO posts (subject, content, author, created) values ('나락 버스 타보려고 하는데 버스 가격 질문 좀 드립니다', '버스 타보려고 가격 알아보고 있는데 어떤건 판당 몇억이고 어떤건 판당 몇백인데 가격차이가 많은 이유를 혹시 알 수 있을까요? 한번도 안받아봐서 질문드립니다.', '울버린7', '2024-10-28T11:04:00');
INSERT INTO posts (subject, content, author, created) values ('초보)보스던전 파티하는 법 질문드립니다.', '던전파티는 한번도 안해봤는데,재료 다구하고 던전 제단 앞에서 대기하면서 파티구한다는 글을 올리나요? 아님 파티원 구해서 다같이 던전으로 가는건가요?', '꼬마겨우살이', '2024-10-28T11:10:00');
INSERT INTO posts (subject, content, author, created) values ('스킬포인트 상한', '렙 60까지 올라가면서 1씩 받으면 총 스킬포인트 60일 거 같은데 시뮬레이터들 보면 전부 71이던데 나머지 11은 어떻게 얻는 건가요?', 'Wesker22', '2024-10-28T11:13:00');
INSERT INTO posts (subject, content, author, created) values ('이번 시즌 종료 언제 하나요?', '느낌은 한 몇달 된거같은데....ㅎㅎㅎ', 'QOOQ', '2024-10-28T11:28:00');
INSERT INTO posts (subject, content, author, created) values ('인벤에서 보스 파티 구할 때', '보스를 파티로 돌고 싶어서 인벤 글을 보고 있는데요.
 <고행 4 듀리엘 5로테 가실분>라는 건 입장템을 파티장이 부담해서 5판 가는 걸까요? <5/5/5/5> 는 각자 5개씩 준비해서 20판 가는거 맞나요?', '애플리에', '2024-10-28T12:04:00');
INSERT INTO posts (subject, content, author, created) values ('위상 질문좀 할께요', '제가 먹은 위상이 전설 등급이라 수치가 다른가요? 평원은 선조 보다 높던데 결투사는 낮아서요', '신종인간', '2024-10-28T12:36:00');
INSERT INTO posts (subject, content, author, created) values ('이번시즌 스킬및정복자 초기화 두루마리는 안주나요?', '이번시즌 스킬및정복자 초기화 두루마리는 안주나요? 만약 주는거면 어디서 받을수 있는건지 궁금합니다.', '아다리엘', '2024-10-28T12:41:00');
INSERT INTO posts (subject, content, author, created) values ('혼령사 자원회복 관련해서 질문드립니다.', '이번에 엔드빌드들 나온거 보니까
 장갑에 행운적중 자원회복을 붙이고 한밤반지를 빼는 트리더라구요
 그래서 저도 그렇게 바꿔봤는데
 자원회복이 안되서 제압딜이 아예 안터지고 어마무시하게 약해졌습니다.
 몹들이 우글우글할땐 그나마 좀 터지는데
 몹 개체수가 조금만 줄어들어도 안터지기 시작하면서 몹이 죽질않고
 특히 보스는 아예 자원회복이 안되서 잡을수가 없더라구요
 유튜버들 봐도 행적 옵션 외엔 딱히 뭐 건드린거 없어보이던데
 제가 뭘 잘못한걸까요?
 알려주시면 정말 감사하겠습니다.', '인피니터', '2024-10-28T13:35:00');
INSERT INTO posts (subject, content, author, created) values ('거래게시판 무한반복 로딩 미치것네요', '저만 그런가요? F5 누르고 있는 것처럼 계속 무한반복 로딩. 다른 게시판은 괜찮은데.', 'Z007', '2024-10-28T14:04:00');
INSERT INTO posts (subject, content, author, created) values ('군단은 왜 하는 건가요?', '어떤 아이템이 나오길래..', '토토로라네', '2024-10-28T14:32:00');
INSERT INTO posts (subject, content, author, created) values ('스킬범위 제일 넓은 캐릭이 뭘까요?', '문득 궁금해지네요. 혼령 물총 으로 군세 맵 반정도 혼자 커버 하는건 봤는데 더 큰 스킬이 있을까요?', '유티케', '2024-10-28T15:21:00');
INSERT INTO posts (subject, content, author, created) values ('전령 네세켐과 박살난 맹세 쓸때가 있을까요?', '이게 쓰는 빌드가 있을까요? 룬이없어서 만들수있는게 없긴하지만 분해해야하나 말아야하나 고민중이네요', '내일은또', '2024-10-28T15:25:00');
INSERT INTO posts (subject, content, author, created) values ('장갑 최생,행적자원회복 2어픽 시세 얼마나 할까요?', '장사고수님들 한번 알려주시면 감사하겠습니다', 'Hciwisnw', '2024-10-28T15:42:00');
INSERT INTO posts (subject, content, author, created) values ('벼락불 습득 경로 질문', '자카룸 잔존자 평판 마지막 보상도 벼락불을 주나요?

 우버릴리트, 시즌 보상, 신화템 갈갈이 외에도 습득할수 있는 방법이 있을까요??', 'SaM101', '2024-10-28T17:15:00');
INSERT INTO posts (subject, content, author, created) values ('위상 관련 질문있습니다', '그 위상분해할때 어떤거는 업그레이드되고 어떤거는 아무 반응이 없던데
 기존 위상보다 %가 무조건 높은놈 분해할때만 위상이 업그레이드되나여?
 혹시 맥스위상 한번 분해하면 위상수치 맥스치로 변하는지도 궁금합니다', '말걸지마세요', '2024-10-28T18:47:00');
INSERT INTO posts (subject, content, author, created) values ('샤코 질문있습니다. (드랍관련 아님)', '(해골마법학자주력) 조폭네크를 하는 유저입니다. 샤코 장착 전 해골 마법학자 숙련 레벨 11 (스킬포인트5 + 아이템 레벨6(바지+장갑+멘델) 장착 후 11 ?? 해골전사 골렘 숙련도 마찬가지. 모든 기술 증가가 아니라 패시브 스킬을 제외 한 모든 스킬이 증가하는 건가??
 아니면 하수인 숙련은 오르는 게 제한이 있는 건가요??', '미친총꾼', '2024-10-28T18:53:00');
INSERT INTO posts (subject, content, author, created) values ('인벤레벨경험치 보는것은 없나요?', '다음렙까지 얼마나 남았는지가 안보이니 얼마나 해야되는지 감이 안잡히네..', '쇠빠이프', '2024-10-28T19:20:00');
INSERT INTO posts (subject, content, author, created) values ('완전 쌩 뉴비 질문입니다.', '안녕하세요
 아직 결제도 안한 뉴비인데 관심이있어서 디아 4 해보려고합니다.
 디아2 하다가 너무 없데이트만 하니까 지루해서요..ㅎㅎ
 일단 확장팬이 나온거로알고있는데 87500원을 결제해야되는게 맞는거죠?
 그리고 지금 시작해도 재미느낄수있을까요?
 87500원 값어치 재미는 선사할지 궁금합니다 ㅎㅎ', '하이룽힝힝', '2024-10-28T19:58:00');
INSERT INTO posts (subject, content, author, created) values ('인벤 레벨은 어떻게 올리나요?', '거래 게시판을 이용하고 싶은데 5레벨 까지 어떻게 해야할까요', 'Kbo', '2024-10-28T20:27:00');
INSERT INTO posts (subject, content, author, created) values ('버스 좀 태워줘유', '60까지만 ~~~~~~~~
 부탁해유', '파스구찌', '2024-10-28T20:33:00');
INSERT INTO posts (subject, content, author, created) values ('재료링크 올리는법 알려주세요', '디아블로4 시즌6 초보입니다 듀리엘 파티하여 잡는데 재료확인 하려면 고통의 파편,매끄러운 달걀껍질 20개, 30개등 채팅창에 파란색으로 보이는데 초보라 할줄 모릅니다 . 어떻게 조작해야 하나요 알려주세요>', '바사2', '2024-10-28T21:02:00');
INSERT INTO posts (subject, content, author, created) values ('보스게시판에 10로테가 무슨 말인가요?', '5/5/5/5 는 한사람이 다섯번 넣고 마을간다는건 알겠는데
 10로테라는 말이 무슨 말인지 모르겠어요', '토토로라네', '2024-10-28T21:09:00');
INSERT INTO posts (subject, content, author, created) values ('세계방랑자 모양의 노획품은 어디서 얻을수 있나요?', '말이나 재규어에 장신구처럼 달고 다니는 노획품인데
 세계방랑자 모양처럼 생겼던데 어떻게 구하나요?', '비언드', '2024-10-28T21:23:00');
INSERT INTO posts (subject, content, author, created) values ('탬이 거래가 안됩니다~ 욕엄청 먹엇네요;;', '제가 혼령사로 반지를 득해서 부캐로 도적으로 가지고 있다거 디아블로거래사이트에서 팔려고 구매자 거래 창을 열엇는데
 반지가 옮겨지지가 않아요...혹시나 본캐로 먹은거로 해서 그러나..싶어 다시 혼령사 로 접해서 거래를 햇는데도
 거래가 안되네요.... 담금질이나 아무것도 하지 않았는데 왜그런건가요?
 거래 하는분이 욕하고 장난치냐 하면서 ㅠㅠㅠㅠ 너무 당황 햇습니다~ ㅠㅠ
 좀 갈켜주세요', '와무', '2024-10-28T21:41:00');
INSERT INTO posts (subject, content, author, created) values ('룬제작 안되고, 룬 드랍 안되는 문제', '영원 서버에서 원소술사를 키우다
 혼령사를 새로 키우고 있는데,
 룬제작, 룬 드랍이 안되네요.
 확장팩 첫 캐릭 원소술사는 룬 잘 나오고 제작도 잘 됩니다.

 근데 같이 하고있는 친구는 별 문제 없이 룬 드랍, 제작 잘되니 뭐가 문제인지 모르겠네요.
 이런 문제 격은분 없나요?', '캐슥허', '2024-10-28T21:45:00');
INSERT INTO posts (subject, content, author, created) values ('안녕하세요', '250렙 부터 원래 렙 올리기 힘든가요 ;;
 보통 어디서 렙 올리시나요
 미리 답변 감사합니다', '우야꼬', '2024-10-28T22:28:00');
INSERT INTO posts (subject, content, author, created) values ('난이도질문', '나락 100 돌면 고행4 군세 풀팟으로 돌수있나요?', '페페미나', '2024-10-28T22:30:00');
INSERT INTO posts (subject, content, author, created) values ('우버보스... 100랩 200랩이 뭔가요..?', '정복자래벨 100이랑 200일떄랑 소환하는게 다른건가요..? 우버보스 잡으면 신화템 나오는걸로 알고있는데.. 나오는 신화템 부시면 반짝이는 벼락불도 나오나요..? ㅠㅠ
 초보라서 도와주시면 감사하겠습니다.', '임채린', '2024-10-28T23:10:00');
INSERT INTO posts (subject, content, author, created) values ('담금질 등급..', '괜찮은 선조전설템을 먹었는데 담금질 등급이 희귀밖에 없어서요.. 검색해보니 담금질 전설등급도 있다고 하는데..
 전설등급 담금질 구한후에 담금질 해야할까요..?
 그때까지 묵혀둬야하는건지.. 아니면 희귀랑 전설등급 담금질은 따로 횟수차감이 되는지요 ㅠ
 도와주시면 감사하겠습니다.', '임채린', '2024-10-28T23:11:00');
INSERT INTO posts (subject, content, author, created) values ('고행4 저항 70 맞추기 가능한가요?', '고행4 저항 70 맞추기 가능한가요? 고행4 들어갔는데 저항이 -50인가 패널티를 먹더라구요..
 지금 한개만 70이고, 나머지는 40-50프로 정도인데.. 다른분들은 도대체 어찌 70프로 맞추는지 궁금합니다..
 추가로.. 다른 유저분들 캐릭터 셋팅한거 볼수있는 방법이 있나요?', '토익만랭', '2024-10-28T23:58:00');
INSERT INTO posts (subject, content, author, created) values ('4080super 그래픽에서 60프레임이 정상인가요?', 'AMD Ryzen 7 9700X 8-Core Processor 3.80 GHz
 32.0GB RAM
 Windows 11 Pro 64비트
 NVIDIA GeForce RTX 4080 SUPER
 SSD 1TB
 2560 * 1440 144hz 모니터
 WIFI 5G

 위 사양으로 풀옵션(레이 트레이싱 매우 높음)으로 디아4를 하는데 프레임이 50-60 밖에 안나오네요
 몹몰아서 사냥할때는 30까지 떨어지고 몹이 없을때는 100프레임정도 나오네요
 이런게 정상인건가요? 그래픽카드 테스트 하는 유튜브 영상보면
 풀옵셋틍으로 QHD 테스트 한거보면 거의 200프레임 이상씩들 나오는거 같은데
 형님들은 프레임 어느정도 나오시나요? 프레임 저하 주요원인이 뭐가 있나요?', '딸기낭군', '2024-10-29T00:13:00');
INSERT INTO posts (subject, content, author, created) values ('알려주세요~', '친구랑 디아4 시작하려고 합니다.
 1.즐겜으로 4 할만하다vs하지마라
 2.상품은 어떤걸로 구매해야되나요?
 3.시작한다면 첫캐릭추천', '현대사장', '2024-10-29T00:33:00');
INSERT INTO posts (subject, content, author, created) values ('혹시 네크 군세 버그있나요?', '뼈영혼 빌드인데 같은 팀원들보다 에테르 획득 숫자 차이가 적게는 50~100 많게는 2~300씩 납니다,, 아니면 제가 다른 팀원들보다 못잡아 그런건가요?.. 동서남북인데, 매번 네크로 할때 에테르 획득 수가 너무 적네요,,', '돼지늑대', '2024-10-29T06:10:00');
INSERT INTO posts (subject, content, author, created) values ('미지의 수정, 강철덩어리 어디가 젤 효율적인가요?', '반지하나 2저격 목표로 하고 있었데 어떻게 30번 연속으로 1저격이 안나오네요. 옵두사이트 2만개를 모으고 여유 았다 생각했는데 뜻밖에 미지의 수정이 모자르네요. 강철도 간당간당하구요 ㅠㅠ
 어디서 빠른 수급이 가능할까요 ㅠㅠ', 'Melinyel', '2024-10-29T06:18:00');
INSERT INTO posts (subject, content, author, created) values ('선조위상과 전설위상 수치질문', '위상 수치가 선조위상 과 전설위상 수치가 틀린가요? 고유옵 맥스 일때요?', '붉은꽃3933', '2024-10-29T06:22:00');
INSERT INTO posts (subject, content, author, created) values ('선조고유템은 못파나요?', '선조고유템은 한번착용하거나 명품화 하면 거래가 안되나요?', 'skyuknow87', '2024-10-29T09:23:00');
INSERT INTO posts (subject, content, author, created) values ('지금 안막힌 버그는 뭐뭐가 있나요?', 'ㅇㅇ', '규토s', '2024-10-29T09:38:00');
INSERT INTO posts (subject, content, author, created) values ('ㅣ', 'ㅡ', '그대가날속임', '2024-10-29T09:39:00');
INSERT INTO posts (subject, content, author, created) values ('골드랑 은화랑 다른 개념인가요??', '60렙 까지 키웠는데 은화로 도박하려고 하니까
 은화가 0개 더라구요..
 사냥하면서 골드는 마니 모왔다고 생각했는데..
 은화는 미션을 통해서만 획득 가능한걸까요?

 골드로 은화 구입 방법은 없나요?', '낭만자객4', '2024-10-29T09:43:00');
INSERT INTO posts (subject, content, author, created) values ('패드유저입니다. 혹시 키마가 패드 비교시 훨 편한가요?', '플스유저라 불편감 없이 잘 사용합니다.
 다만 정복자 스킬 찍거나 할때 나름 수정해서 해보려 해도 패드로 하기에 불편해서 그냥 관둡니다.
 혹시 패드로 정복자 찍다가 키마로 해서 비교해보신분 계신가요?
 편하면 PC 판도 하나 구매해서 하려구요', '할리쿠인', '2024-10-29T12:01:00');
INSERT INTO posts (subject, content, author, created) values ('오렌지 깃털 빌드 사용중입니다', '현재 정복자150 고행 3단계 진입 상태입니다

 유툽보고 아이템들 다 세팅중이고 중요세팅 한두개빼고는 맞춘상태입니다
 여줘보고싶은건..

 슬슬 딜면이나 파밍등이 한계?? 가 온거같은데요~
 딜량을 늘리기위해 다른 빌드로 갈아타야하는건지~
 아니면 전체 명품화 및 룬 보석 못채운 아이템 을 맞추며 파밍해야하는지 궁금합니다~
 저는 지금 이 오렌지 빌드가 너무 좋아서 ~ 이 상태에서 잘 싸우고 싶은 마음인데요~ㅠ
 명품화랑 담금질이랑 아이템 (티리엘이나 샤코등) 파밍하면서 더 즐기는게 맞을까요???', '표야마눌', '2024-10-29T12:01:00');
INSERT INTO posts (subject, content, author, created) values ('힘의전서, 템추출위상 질문드려요..', '초보라 너무 헷갈려서 질문드려요..

 1. 힘의전서는 무제한, 템추출위상은 1회용이 맞을까요?

 2.현재 힘의전서에 등록되어있는 위상보다 수치가 높은 위상템 분해시 힘의전서에 더 높은 위상으로 등록되는게 맞을까요?

 3. 1, 2가 맞다면 템추출위상(1회용)은 하는 이유가 있을까요?

 4. 번외로 선조전설 위상이 수치가 더 높을까요..?

 알려주시면 감사하겠습니다. ㅠ', '임채린', '2024-10-29T12:11:00');
INSERT INTO posts (subject, content, author, created) values ('2.0.4 패치 언제 인가요?', '자유게시판에 썻다가 질문게시판이 있어서 다시 여기에 적습니당.
 이번 패치 볼거없지만..
 콘솔유저라 우버템 먹기 불편함 버그땜에
 재료만 모으고 기다리고있은데
 언제인지 모르겠네요;
 한국시간으로 내일 새벽인가요?
 답변 미리 감사드립니다.', 'hwan0207', '2024-10-29T12:38:00');
INSERT INTO posts (subject, content, author, created) values ('초보입니다 나락도는데 원킬 나는이유를 모르겠습니다', '저항 70 방어 1000이상 맞췄는데
 바닥에 뭐 터지거나 마법맞으면 한번씩 즉사하네요', 'gkfn', '2024-10-29T12:47:00');
INSERT INTO posts (subject, content, author, created) values ('룬끼면 타직업에 기술이 적용되나요?', '룬에 대지방벽 어쩌구저쩌구하는 옵션이 있다면 혼령사가 이 룬을 착용한다면 혼령사에게도 대지방벽스킬이 적용되는건가요?', '꼬마겨우살이', '2024-10-29T12:50:00');
INSERT INTO posts (subject, content, author, created) values ('정복자 레벨', '빠르게 올릴려면 뭘 해야해요', '기도릐', '2024-10-29T13:22:00');
INSERT INTO posts (subject, content, author, created) values ('본체소리 질문드립니다', '디아블로만 실행하면 본체쪽에서 웅~하는소리가 크게나는데 뭐가 문제일까요?
 로스트아크할때는 소리가 안납니다

 혹시 설정같은걸 잘못한걸까요?
 컴퓨터 잘몰라서
 조언좀 부탁드립니다', 'tnals1599', '2024-10-29T14:40:00');
INSERT INTO posts (subject, content, author, created) values ('입문 하려합니다~ 뉴비 질문좀 드릴게요', '안녕하세요 디아 4 구매하려고하는데요
 지금 제 계정에는 디아4 기본버전도 결제를 안한상태인데
 1) 기본+묶음팩 같이 84400원짜리 이거말고 얼티밋도 같이 구매하려면 기본 결제한후에 얼티밋까지 구매해야하는건가요?
 2) 얼티밋을 꼭 구매해야할까요??', '하이룽힝힝', '2024-10-29T15:30:00');
INSERT INTO posts (subject, content, author, created) values ('첨으로 3어픽 템 먹었어요..', '이거 쓰이는 건가요? 어떤 직업이 쓰면 좋을까요?', '카인츠', '2024-10-29T16:23:00');
INSERT INTO posts (subject, content, author, created) values ('디아4 데미지 수치를 나어게 하려면 설정에서 어떤 옵션을 켜야 하나요?', '디아4 데미지 수치를 나어게 하려면 설정에서 어떤 옵션을 켜야 하나요?', '푸우데디', '2024-10-29T16:25:00');
INSERT INTO posts (subject, content, author, created) values ('영물 고유옵션 주자원 275 자원소모감소에도 영향이있나요', '추방된 군주 영물 주자원 275 자원소모감소 옵션을 챙기면 영향을 받나요??', '어리하나', '2024-10-29T16:32:00');
INSERT INTO posts (subject, content, author, created) values ('방금 디아4 결제하고 다운받는데 38%에서 속도가 안올라갑니다 ㅠ.ㅠ', '유튜브 찾아보고 인벤글 찾아보고 제한해제 하라고해서 다 했는데도
 속도가 똑같습니다 원래 이런건가요..?', '하이룽힝힝', '2024-10-29T17:02:00');
INSERT INTO posts (subject, content, author, created) values ('계몽자 장갑 고유옵', '계몽자 장갑은 고유옵 수치가 낮을수록 좋은거죠??', '아슬아슬2', '2024-10-29T17:29:00');
INSERT INTO posts (subject, content, author, created) values ('해외 거래사이트 템이 겹쳐나와서 확인이 안되는데', '이렇게 겹쳐나와서 맨 오른쪽에 있는 메뉴를 누를수가 없는데
 어떻게 떨어뜨려놓는지 아시는분 계신가요??', '걔초보임', '2024-10-29T17:54:00');
INSERT INTO posts (subject, content, author, created) values ('웨이포인트 어디로 하시나여들??', '창고랑 대장장이 가장 가까운 곳이 어딜까영', '걔초보임', '2024-10-29T18:11:00');
INSERT INTO posts (subject, content, author, created) values ('암흑성채 카즈라의 부흥은 어디서 하는건가요.......', '길 잃은 영혼의 구덩이 퀘스트를 하려는데 선행이 암흑성채 카즈라의 부흥을 해제하고 해야 한다는데 지도에서 표시가 안되고 위치좀 알려주십시요 부탁드립니다.', '크라이저', '2024-10-29T18:19:00');
INSERT INTO posts (subject, content, author, created) values ('캐릭이 멈춰요', '간혹 가다가 클릭한 만큼만 이동하고 더이상 길게 누르고 있어도 이동을 안하고 멈추더라고요
 게임 껐다가 다시 켜면 정상으로 움직이는데
 이거 게임 안끄고 해결하는 방법 있을까요?', '배꼬장', '2024-10-29T18:36:00');
INSERT INTO posts (subject, content, author, created) values ('팔리는 룬 질문 좀 드려도 되나요', '혼자 천천히 하는 중인데
 룬이 좀 쌓여서 이게 거래가 된다고 하더라구요
 인게임 거래창은 제가 바크룬 살때 빼고는
 채팅이 올라오는 걸 못봐서...
 혹시 팔리는 룬이 어떤 종류가 있을까요?
 자주 거래 되는 거하고 약간의 가격을 좀
 알려주시면 감사드리겠습니다
 좋은 저녁 되세요', '성기사올인', '2024-10-29T19:51:00');
INSERT INTO posts (subject, content, author, created) values ('말에서 자꾸 내려지는데 왜그러는지 모르겠어요', '혹시 벌레들꼬이면 내려져요??', '걔초보임', '2024-10-29T21:48:00');
INSERT INTO posts (subject, content, author, created) values ('이거 해볼려고하는데', '일단그냥 한번 해볼려고하는데 뭘로 구매해야하나요? 기본게임도 없는데 비교보니까 디아블로 확장팩묶음에 기본게임 포함되어있는데 이거말곤 다른건 사도 못하는건가여?', '김나스님', '2024-10-29T21:56:00');
INSERT INTO posts (subject, content, author, created) values ('연결끊김 이거 정상인가요?', '20~30분 가만히 세워두면 연결이 무조건 끊기던데.. 이거 다른분도 그런가요 저만의 문제일까요?', '그레이색이냥', '2024-10-29T22:47:00');
INSERT INTO posts (subject, content, author, created) values ('패치 적용 시간이 몇시인가요?(냉무)', '제곧내', 'Loanire', '2024-10-29T23:06:00');
INSERT INTO posts (subject, content, author, created) values ('공물런 하면 옵두 나오긴 하나요 ???', '왜 한번도 옵두는 안나오는거 같죠..', '무자본입니다', '2024-10-29T23:51:00');
INSERT INTO posts (subject, content, author, created) values ('멘델른 어느걸 써야 할까요?', '제 눈엔 별 4개가 좋아보이는데 잘 모르겠네요.', 's2pro', '2024-10-30T00:14:00');
INSERT INTO posts (subject, content, author, created) values ('요즘 골드 시세가 어떻게 되나요?', 'ㅇㅇ', '그래서뭔데5', '2024-10-30T02:02:00');
INSERT INTO posts (subject, content, author, created) values ('인벤레벨업은 어떻게 해요?', '5렙까지 올리라는데', '그래서뭔데5', '2024-10-30T02:02:00');
INSERT INTO posts (subject, content, author, created) values ('지옥물결 옵두 드랍', '장비의 끓어오르는 오팔 먹고 지옥물결 사냥하면 정예몹이 옵두 15개씩 떨구던데 다를분들도 경험하신적 있으신가요?', '두루미산', '2024-10-30T02:50:00');
INSERT INTO posts (subject, content, author, created) values ('이벤트 도살자 어디서 나와요?', '도살자 어디서 나와요?

 그리고 아이템 머좋은거나와요?', '쿨갱77', '2024-10-30T03:52:00');
INSERT INTO posts (subject, content, author, created) values ('담금질옵션 명품화하려면 담금질옵션도 최대치로 붙여야하나요;?', '담금질옵션 명품화하려면 담금질옵션도 최대치로 붙여야하나요..?

 명품화가 기본 수치에 %로 올라가는걸로 알고있는데요..

 담금질은 초기화도 1번밖에 안되는데 이게 맞나요..?', '임채린', '2024-10-30T08:14:00');
INSERT INTO posts (subject, content, author, created) values ('악던 이미 깬거 열기 전에 확인하는방법 없나요?', '아..귀찮아 뒤지겠네..
 70퍼이상 깻더니.
 전부 중복.ㅠ퓨
 ㅇ리ㅏㄴ어리ㅏㅁㅈㄷ누라ㅐ', 'cratck', '2024-10-30T08:56:00');
INSERT INTO posts (subject, content, author, created) values ('우버보스 잡아도 옵두 주나요?', '듀리엘이나 안다나 기타등등 우버보스 잡아도 옵두 줄까요?', 'QOOQ', '2024-10-30T09:18:00');
INSERT INTO posts (subject, content, author, created) values ('고유템 옵션 및 소켓 갯수 우선순위좀 알려주세요', '고행1에서 득한 아이템인데요.
 여러개 득을 해서 어떤걸 최종템으로 가져와야 할지 문의좀 드릴께요

 아이템위력 : 750 / 800 고유옵 : 여기에 표기된 % 수치 높은거 기본옵 수치 : 능력치, 이동속도 등 소켓 : 소켓x, 소켓1 , 소켓2
 위 중에 어떤거부터 우선순위를 주고 골라야 할까요???
 고유옵 > 아이템위력 > 소켓 > 기본옵 요게 맞을까요??', '낭만자객4', '2024-10-30T09:41:00');
INSERT INTO posts (subject, content, author, created) values ('혼령사 다음부케는 몰로 키우시나요?', '혼령사 지겨워서 다른거 키워보려고 하는데 딱히 하고싶은 케릭이 없네요...;; 강령하고, 도적만랩 찍었는데, 도적은 스캘핑때문에 안하고 있어요 귀찮아서...;; 강령은 피쇄도나, 마조로 할까 하는데, 이게 또 은근 파밍이 귀찮네요...ㄷㄷ;; 혼령사때문에 다른거 하니 재미가 없어요..혼령사도 이제는 지겹고요..;; 다들 부케는 몰로 하고계시나요? 재미없으면 시즌오프할까도 생각중인데..ㅠㅠ', '절대지검', '2024-10-30T10:00:00');
INSERT INTO posts (subject, content, author, created) values ('안뚜 활용하는 빌드있나요?(직업무관)', '어제 4어픽 안뚜를 먹었는데 사용처가 마땅찮네요
 직업무관 안뚜 활용하는 빌드있으면 추천부탁드립니다', '새우쾅', '2024-10-30T11:18:00');
INSERT INTO posts (subject, content, author, created) values ('어머니의 축복에 따른 최고 경험치 사냥터는?', '1. 군세 2. 나락(빠르게 컷 가능한곳으로)
 3. 기타


 어떤게 효율이 좋을까요! 선배님들!!', 'Franxavi', '2024-10-30T11:31:00');
INSERT INTO posts (subject, content, author, created) values ('깃털불러오기위상', '깃털불러오기 위상 맥스 팔리나요?
 팔린다면 어느정도에 팔면 적당히 파는걸까요
 혼령 손놓은지 오래되서 잘 모르겠네요', '똘방진허쉬', '2024-10-30T12:29:00');
INSERT INTO posts (subject, content, author, created) values ('신화템 명품화 질문인데요', '신화템 명품화도 선조(별표) 없으면 8번 강화가 최대인가요??', '검성난무', '2024-10-30T12:34:00');
INSERT INTO posts (subject, content, author, created) values ('암흑저항비약 퀘스트 버그관련', '퀘스트받고나면 엔피씨 클릭이 안됩니다.. 방법아시는분?', '오레오렐', '2024-10-30T12:37:00');
INSERT INTO posts (subject, content, author, created) values ('플스 케릭터 외부 인터넷으로 장비 확인 방법 문의', '안녕하세요?
 플스로 게임을 즐기고 잇는데, PC에서 제 케릭의 장비등을 볼수 있는 방법이 있을까요 ?
 블리자드 디아4 공식사이트에도 이런서비스를 찾을수가 없네요
 예전에 와우에서는 서비스를 했는데요,', 'imninja', '2024-10-30T12:43:00');
INSERT INTO posts (subject, content, author, created) values ('이벤 도살자 나오신분 계신가요 고블만 계속 나오는대 덴장 이게 이벤이라고', '악던계속 가야되나 먹을거도 없는대', '로드싱어', '2024-10-30T13:44:00');
INSERT INTO posts (subject, content, author, created) values ('1어픽은 2어픽으로 업그레이드가 안되나요?', '1어픽은 2어픽으로 업그레이드가 안되나요?
 1어픽을 4어픽으로 업글 될까요?', '낭만자객4', '2024-10-30T15:16:00');
INSERT INTO posts (subject, content, author, created) values ('0.5가 얼마인가요?', '거래 게시판에

 700억 0.5에 삽니다 이런 글 있던데

 그냥 궁금해서요. 5000 말하는 건가요?', '코난보이', '2024-10-30T15:24:00');
INSERT INTO posts (subject, content, author, created) values ('형님들 고릴라 짓손 질문좀 드릴게요', '유튜브보면 짓손을 마우스 우클릭에놓고 마우스만 눌리고잇음 몹이없음 이동하고 몹이있으면 공격하던데 전공격을안하네요 몹에다대고 우클릭을해야 짓손이나가는데 원레그런건가요? 우클릭누르고잇기만해도 이동공격 다하던데 ㅠㅠ 어떻게하나요?', '리닌이다', '2024-10-30T15:59:00');
INSERT INTO posts (subject, content, author, created) values ('화살비 도적 반지 질문이요', '두개중에 뭐가 더 나은걸까요? 화살비 도적 빌드입니다 가르쳐 주십시오 고수님들', '흐꼼', '2024-10-30T16:00:00');
INSERT INTO posts (subject, content, author, created) values ('복원 두루마리 좀 구하고 싶은데 고행1 에서 군세 돌아도 나오나요?', '고행4에서는 2개씩 나온다고 본거 같은데 고행1에서도 나오는지 궁금합니다.', '울버린7', '2024-10-30T16:25:00');
INSERT INTO posts (subject, content, author, created) values ('최생 민첩 행적 3어픽장갑 얼마할까요?;;', '이거얼마할까요;;', '나윤아빠', '2024-10-30T17:27:00');
INSERT INTO posts (subject, content, author, created) values ('제압깃털빌드 딜이 왜 안나올까요?', '유투버님들과 똑같이 세팅 했는데.
 결의는 26중첩.
 마을공속 100 보호막 133 행적자 64% 원기 291
 추방목 56% 케펠 핵심자 2저
 최생 2만
 경? 구경한적이 없는거같은데..
 130~40단까지는 무리없는데 그위로가면 딜이 안박혀요.

 정복자노드도.. 시작 날발톱
 끈보 -> 의식
 드러내기 -> 거상 집중 -> 기백 쇠약 -> 자만심
 시작보드 민첩 전부올려서 독수리피해 350%
 스킬 사냥꾼진입 -> 철갑 -> 참화 -> 와류 -> 유린자 -> 깃털로
 싸이클돌면 그냥 무조건 돌리는데..
 왜 딜이 개똥이죠ㅠㅠ', 'cratck', '2024-10-30T17:31:00');
INSERT INTO posts (subject, content, author, created) values ('보물가방 안합쳐지나요..?', '저만그런가요,.,,?', 'xogl2', '2024-10-30T18:26:00');
INSERT INTO posts (subject, content, author, created) values ('플스 리모트로 플레이 하시는분 계신가요?', '제가 가끔 노트북에서 리모트로 플레이 하는데
 확장팩 전에는 끊김없이 아주 잘됐어요
 그런데 확장팩부터 화면에 와이파이 연결 불안정 뜨더니 연결이 부드럽지가 않네요
 혹시 다른분들은 괜찮나요?
 제 와이파이 문제인건지, 확장팩이 이상한건지 궁금하네요', '꼬꼬마스머프', '2024-10-30T18:30:00');
INSERT INTO posts (subject, content, author, created) values ('친추시 이런 문구 뜨는데 뭔가용?', '', '하이루3434', '2024-10-30T19:03:00');
INSERT INTO posts (subject, content, author, created) values ('30일 패치 이후 이런식의 화 버그 생기신분 계신가유?', '군세나 지하도시에서
 한 포인트에 검정 박스가 생기고 그게 화면 전체를 뒤덮는 버그가 생겼습니다유
 혹시 이거 잡으신분 계실까유~?

 추가로
 짧은 지연 시간 이거 비활성화 해서 튕기던거 잡았는데 이번 패치에 DLSS 관련 옵션 없애면서 다시 간혹 튕기는데 이거도 잡은분들 계실까유?', '쉬리한마리', '2024-10-30T19:17:00');
INSERT INTO posts (subject, content, author, created) values ('보스 소환재료 가격좀 알려주십셔..', '몇백개 모았는데 얼마인지 몰라서리..', '미친총꾼', '2024-10-30T21:00:00');
INSERT INTO posts (subject, content, author, created) values ('추방 어느것이좋은지 고수님들 답좀 주셔요', '', '주먹든남자', '2024-10-30T22:38:00');
INSERT INTO posts (subject, content, author, created) values ('나락 질문입니다', '1인팟 4인팟
 경험치 차이 많이 나나요?', 'sergei1', '2024-10-30T22:42:00');
INSERT INTO posts (subject, content, author, created) values ('디아4 cpu 점유율 문제', '3070ti에 5600 사용중입니다

 공랭이고 사제 쿨러 씁니다 온도는 60~70도 왔다갔다 하는데 게임중에 cpu 사용량이 자꾸 100 이네요 ㅠㅠ..
 뭐가문제일가요?', 'Binglea', '2024-10-30T22:53:00');
INSERT INTO posts (subject, content, author, created) values ('땅의 힘 위상 맥스가 얼마인가요? 위력 800기준', '땅의 힘 위상 맥스가 얼마인가요? 위력 800기준
 미리 감사드립니다.', 'esse37', '2024-10-30T23:13:00');
INSERT INTO posts (subject, content, author, created) values ('흐미 배틀패스 구매하고 옆에 더 빠른 배틀패스까지 구매했는데..', '시즌 초 프리미엄 배틀패스 구매해서 잘 하고 있다가
 오늘 실수로 더 빠른 배틀패스를 구매해버렸는데;;
 이거 환불되나요..
 백금화 1800개나 날아갔는데..
 어차피 배틀패스도 있고 90단계인 상태에서 얻는거라곤 고작 감정표현 하나인데 1800개라니..
 제 실수긴 한데 속상하네요 혹 이런 상황에 백금화 환불 될까요? ㅠㅠ', 'Fazer', '2024-10-30T23:38:00');
INSERT INTO posts (subject, content, author, created) values ('직업이 다른 투구라고 나오는데 위상바꾸면 착용되나용??', 'ㅈㄱㄴ', 'Rottyful', '2024-10-30T23:54:00');
INSERT INTO posts (subject, content, author, created) values ('벼락불 관련 질문 입니다.', '시즌여정/릴리트 이렇게 2개 먹었는데 안다 듀리엘 첫킬하면 한개더 준다고 들었습니다.
 여기서 질문은 듀리엘이나 안다 고행4에서 잡아야 주는건가요?', '와우바보', '2024-10-31T02:47:00');
INSERT INTO posts (subject, content, author, created) values ('플스랑 pc랑 거래가능한가요?', '플스5로 하는 유저입니다.
 피씨랑 거래가 가능한지 궁금합니다.', '낭만꼬꼬당', '2024-10-31T03:52:00');
INSERT INTO posts (subject, content, author, created) values ('혼령사 직업퀘 깨면 뭐가 좋은거에요?', '변경된게 없네용', '그래서뭔데5', '2024-10-31T05:22:00');
INSERT INTO posts (subject, content, author, created) values ('나한투 지역 지도 중 별견 안되는 지역이 있어 문의 드려요', '사무크 마을 아래 발견 안되는 지역이 있는데 어떻게 해야 하는지 궁금합니다.', '마녀의대리자', '2024-10-31T05:50:00');
INSERT INTO posts (subject, content, author, created) values ('용사의업적 섬뜩한 축복 어디에서 얻는거에요?', '어렵네요', '그래서뭔데5', '2024-10-31T07:18:00');
INSERT INTO posts (subject, content, author, created) values ('나한투 섬뜩한축복 얻는곳좀요 ㅠ', 'ㅇㅇ', '그래서뭔데5', '2024-10-31T08:02:00');
INSERT INTO posts (subject, content, author, created) values ('수수께기상자 속삭임의나무 관련 질문좀요', '축복보상이라던지 수수께기 상자 같은경우 고행2에서 모아서 고행4에서 받으면 아이템 더 좋은걸 주나요?
 아니면 똑같나요? 예전에는 이렇게 했었는데 지금도 같나요?', '경험치도둑', '2024-10-31T08:31:00');
INSERT INTO posts (subject, content, author, created) values ('플스5.2명 접속시 완저 멈춤현상.아시는 분 계실까요?', '혼자일 때는 괜찮은데 1명이 더 접속해 2명이면 게임이 멈춰버려요.30일 패치이후로요.혹시 아시는 분 계실까요?', '무적달구', '2024-10-31T08:32:00');
INSERT INTO posts (subject, content, author, created) values ('추방목 고유 옵션 딜이 꼭 주자원 소모해야 적용되나요?', '아니면 그냥 제압과 극대화 딜이 동시에 들어가면 적용인가요?', '카카1203', '2024-10-31T10:51:00');
INSERT INTO posts (subject, content, author, created) values ('이런건 위상 바꿔도 다른직업이 사용못하나요', '', '지존바바', '2024-10-31T10:52:00');
INSERT INTO posts (subject, content, author, created) values ('이번 이벤트 어머니의 축복과 도살자..', '안녕하세요..
 전 시즌에서는 특정 기간동안 어머니의 축복으로 경험치 획득율이 올라갔던걸로 알고 있는데
 이번에는 어머니의 축복을 받으면 일시적으로.. 라는 문구가 걸리네요.
 어머니의 축복을 받아야만 일시적으로 경험치가 올라가는것 같은데
 관련해서 맵 돌아다녀봐도 어머니의 축복을 받을만한 건 안보이네요.
 이거 그냥 저번 시즌처럼 기간동안 무조건 경험치 획득율이 올라가는거겠죠?

 도살자도 악몽던전 몇개 돌아다녀 봤는데 신단이 많이 나오진 않네요.
 저번 시즌에서는 추가 신단 옵션이 붙은 악몽던전인장이 있었는데 이번 시즌에는
 인장을 수십개 제작해 봐도 안나오네요.
 도살자 어디서 많이 잡으세요?', '최연민', '2024-10-31T10:52:00');
INSERT INTO posts (subject, content, author, created) values ('아이템 거래서 골드 최대 한도가 얼마인가요?', '한번에 거래 가능한 골드 얼마까지 되나요? 100억이상도 한번에 거래 가능한가요?', 'RedNoah', '2024-10-31T11:07:00');
INSERT INTO posts (subject, content, author, created) values ('요즘도 무기 취약 극피가 1티어인가요?', '혼령사 복귀유저에요 딜이 안나와서 무기바꿔보려 하는데
 좋은옵션좀 알려주시고 보석은 에메랄드 박으면되는건가요?', '그래서뭔데5', '2024-10-31T11:21:00');
INSERT INTO posts (subject, content, author, created) values ('단계가 올라가면 어픽이 잘나오나요?', '어제 고행4 올라갔습니다.

 힘만들고 어픽은 전단계와 비교해서 체감상 더 많이 나오는것 같지도 않아서 질문드립니다.

 고행 윗단계가 어픽이 더 많이나온다거나 한건가요?

 그게 아니라면 낮은 단계로 즐기려고합니다.', '꿩잡이', '2024-10-31T11:22:00');
INSERT INTO posts (subject, content, author, created) values ('튀어오르는 위상 110%', '55%가 최대로 알고있는데 이렇게 나오는건 왜일까요?
 아시는 분 계신가요?', '다이디아', '2024-10-31T11:36:00');
INSERT INTO posts (subject, content, author, created) values ('군세와 악몽 중 옵두 효율은 어느것이 좋은가요?', '군세는 가끔 지옥불이 자체가 안나오면 꽝인데, 복불복이라 짜증남.
 인장을 갈아서 6단, 8단 갈고 10단으로 만들었음 좋겠는데, 제약을 두는 것도 짜증.
 악몽 던전이 끌리는데, 직접 계산을 해보진 못하였습니다. 어느 것을 추천하시겠어요?', '따순파카', '2024-10-31T11:37:00');
INSERT INTO posts (subject, content, author, created) values ('안주은 재료, 옵두들은 ?', '안녕하세요. 아래 어떤글 보니까, 안주은 재료와 옵두들이 마을 귀환 하면 자동으로 들어온다고 하는데 ? 자동으로 들어오면, 꼼꼼하게 줍고 다닐 필요가 없겠네요 ?
 사실인가요 ?', '포카리파워', '2024-10-31T13:19:00');
INSERT INTO posts (subject, content, author, created) values ('벼락불 받는 조건이 있는건가요?', '아직 시즌여정은 완료 못했고..
 릴리트 잡아서 1개받앗습니다.

 안다 듀리엘도 잡았는데 벼락불을 안즈네요 ㅠ.ㅜ
 정복자랩이 300이 아니라서 혹시 안주는건가요?

 여정1 릴리트1 첫보스1. 이렇게 3개 받을수 있다는데....', 's스타벅스s', '2024-10-31T14:13:00');
INSERT INTO posts (subject, content, author, created) values ('인벤사이트 로그인 왜 이런거야?', '맨날 로그인 할때마다 비번 틀렸다고 나오는건 뭐냐?
 바꾸고 또 해도 다음날 로그인 하려고 비번 치면 또 틀렸다고 나오고.', '파스구찌', '2024-10-31T14:25:00');
INSERT INTO posts (subject, content, author, created) values ('250 대리 얼마가 적정 값인가요?', '지금 랩 0임 15만원?', 'Gunslinger1', '2024-10-31T15:23:00');
INSERT INTO posts (subject, content, author, created) values ('모니룬6개 12억에파랏는데 밑구 걍승인했더니 1,2어이네요 ㅋ', '제접을해서 귓말했던게없서져서 아이디를기억못하는데 방법이있슬까요?', '슈퍼가먄', '2024-10-31T15:52:00');
INSERT INTO posts (subject, content, author, created) values ('혼령사 아이템을 원소가 착용못하나요??', '위상이랑 다 변경했는데 착용이 안되네요";;
 방법좀 알려주실분 ㅠㅠ', '핸가', '2024-10-31T16:00:00');
INSERT INTO posts (subject, content, author, created) values ('거래 채팅에 템링크만 올라오는것은 무슨의미인가요?', '가끔 템링크만 올라오는데 팔테니 제시해보란 의미인건가요?
 근데 가끔 선조 고유템 링크가 올라오던데 얘는 거래 불가 아닌가요?', '카이네브', '2024-10-31T16:51:00');
INSERT INTO posts (subject, content, author, created) values ('담금질 번개피해 질문드립니다', '담금질중에 번개피해 올리라고 했는데 찾아봐도 안보여서요 독수리피해가 번개피해가 맞을까요??', 'Hanfrees', '2024-10-31T17:01:00');
INSERT INTO posts (subject, content, author, created) values ('강령술사 마나 부족', '강령 대향연 위상만 쓰면 마나가 말라서 신발이나 그런게 초당정수 박는게 답인가요?
 대향연 안써도 항상 마나가 부족함 별빛 위상 써도 부족 영혼문쓸때나 안부족하고
 무슨 방법이 있을까 해서 올려봅니다', '싸이렌2', '2024-10-31T18:05:00');
INSERT INTO posts (subject, content, author, created) values ('룬장착했는데', '룬 이름 옆에 (5/300) 이건 뭔가요? 같은룬으로 강화해야하나요?
 어디서 하나요?>', '롤리팝1', '2024-10-31T18:47:00');
INSERT INTO posts (subject, content, author, created) values ('나락 50단에서 막힘', '깃털 혼령사(주 고릴라, 부 재규어) 저항 올 70(고행3에서 빠질거 대비 70+25까지 맞춰놓음) 방어 2600, 정복자 레벨 153(4페이지 거의 다 찍어감) 정복자 문양 4개 중 1개 만렙, 3개 렙 30 전후 아이템 케펠레케, 에베와카, 나머지 저항/방어/생명력 위주 세팅

 공략보고 여기까지 따라왔는데 나락 50단은 절대 못 넘겠더라구요 템세팅은 최근 올저항70+방어 1600+민첩/생명력 있던것을 민첩/생명력 빼고 혹시나 방어를 더 줘봤습니다 2600까지
 그렇게 나락50단 들어가면, 가장 어려운점이 중간보스몹의 데미지이고, 두번째가 데미지입니다.
 중간보스몹에게 원샷원킬 나올때도 간혹 있고, 대부분 피가 쭉쭉 빠집니다(방어막까지). 그렇다보니 충분히 딜 넣을 시간이 없구요 스킬들이 있을땐 방어막도 생기고 딜도 쎄서 어찌어찌 버티면서 클리어하는데, 스킬 쿨타임 시간에는 버티지 못하고 중간보스몹에게 녹아버리네요
 어떤걸 개선해야할까요?', '코기몬', '2024-10-31T20:28:00');
INSERT INTO posts (subject, content, author, created) values ('릴리트 잡으면 벼락불 안주나요?', '릴리트 잡았는데 안나와서요ㅜ', '쏘옹쏭쏭', '2024-10-31T20:37:00');
INSERT INTO posts (subject, content, author, created) values ('NVIDIA DLSS 그래픽 해상도 선택란 사라졌어요.', '현 컴퓨터 지포스 RTX 4070TI 사용중이며, 1)디아블로 설정 중 그래픽 어댑터 "지포스 RTX 4070TI" 확인완료
 문제점 : 해상도 스케일링 선택란중 "NVDIA DLSS" 선택불가 / 갑자기 사라짐
 저만 이런가요?
 아시는분 답변부탁드립니다.! 패치내용도 언급내용을 못봐서 ㅠㅠ', '대머리수도', '2024-10-31T20:48:00');
INSERT INTO posts (subject, content, author, created) values ('퀘스트 및 발견된 지역 문의', '발견된 지역이 1개 남았다는데, 지도를 아무리 봐도 어딜 안밝힌건지 알 수가 없네요..ㅠㅠ
 퀘스트는 느낌표 뜨는건 안보이고.. 4개남았다고 되어있구요.
 찾아보기론 쿠라스트 시장 앞에 시체를 뒤져서 나오는 퀘스트는 아직 못한거 같긴 합니다만, 그걸 진행하면 남은 4개가 마무리 될까요?', '생화림', '2024-10-31T21:12:00');
INSERT INTO posts (subject, content, author, created) values ('혼령 뉴비인데', '고릴라가 좋나여 깃털이 좋나요 ?? 시작스타터로요', '소진짜응', '2024-10-31T22:36:00');
INSERT INTO posts (subject, content, author, created) values ('공물런할때 최생 옵션 어픽 뿝으려면 어떤 선택을 해야?', '전설공물런 할 때 최생 붙은 어픽 아이템 얻을 확률을 높이려면 선택에서 뭘로 해야 하나요?', '연인주', '2024-10-31T22:45:00');
INSERT INTO posts (subject, content, author, created) values ('혼령사 150 즈음 왔는데…', '고행3을 진입했고요.
 고행 그리구아르/바르샨은 쉽게 깨는데
 안다리엘/듀리엘도 가능할까요?

 케펠레케 막대 얻고 싶습니다 ㅠㅠ
 갬블로 나오는 게 맞나요??', '유나아부지', '2024-10-31T23:39:00');
INSERT INTO posts (subject, content, author, created) values ('야만 투척스킬 쿨타임 어떻게 없이 사용하죠?', '도적만 하다가 야만 처음해보는데 맥스롤 10추글 보고 스킬찍으면서 하는중인데 저는 왜 투척스킬의 쿨탐이 엄청 길죠? 영상보면 계속 쓰시던데 어떤 기제가 들어가야하나요?', '열무담', '2024-11-01T00:38:00');
INSERT INTO posts (subject, content, author, created) values ('나락150단 클리어 칭호가 뭐죠??받아놓고 뭔지 잘못봣네요. 타락한??', '타락한 뭐뭐던데 . 뭔가요??', '나방무서워', '2024-11-01T00:56:00');
INSERT INTO posts (subject, content, author, created) values ('보스소환아이템파밍장소', '보스 소환재료로 빠르고 알찬 파밍하기 좋은 곳이 혹시 있을까요??지하도시 룬공물 바쳐서 하려고 하는데 재료는 많이 주는 것 같은데 지겨운 것 같고…그러면 물결이 맞는 것 같은데 혹시 제가 모르는 좋은 곳이 있을까요??ㅠㅠ', '오디세잉', '2024-11-01T01:16:00');
INSERT INTO posts (subject, content, author, created) values ('거래게시판 10창이 났는데..', '조치 안해주시나..요?', '디아개꿀잼', '2024-11-01T01:19:00');
INSERT INTO posts (subject, content, author, created) values ('서슬판금 어떤 직업이 쓰나요?', '어제 새벽에 어떤분이 4어픽 구하시던데 팔려고 친추햇더니 사라지셨음..', '나지로', '2024-11-01T02:50:00');
INSERT INTO posts (subject, content, author, created) values ('요즘 선조 어픽템이 너무 안나오는데요??', '선조1어픽은 노가다해서 얻는데 2어픽짜리는 신화아이템보다도 더 안나오는 것 같음', '오디세잉', '2024-11-01T04:08:00');
INSERT INTO posts (subject, content, author, created) values ('안녕하세요 뉴비인데 질문좀 드릴게요 ㅠ', '디아는 3만 해보고 안해봤는데
 4 이제 막 캠페인끝내고 릴리트제단 다 모았는데
 유튜브에 나오는 빌드 보고 따라하려는데 템을 뭘 어떻게 해야되는지 모르겟네요 ㅠㅠㅠ
 기본 틀 이해할수 있는 영상이나 이런게 있을까요...감이 하나도 안오네요 ㅠ', '능률', '2024-11-01T05:15:00');
INSERT INTO posts (subject, content, author, created) values ('선조고유 아이템', '고행3에서 우버 잡아도 나옵니까? 고행4는 너무 쌔서 못잡는데 고행3은 아무리 잡아도 안주길래...', '엔지니어1', '2024-11-01T06:36:00');
INSERT INTO posts (subject, content, author, created) values ('안녕하세요', '디아블로3 처럼 다중실행 가능한가요 가능하면 어떻게 설치 하고 용량 많이 먹나요
 60렙달기 버스 고행4 뚫기 적으시던데 진행 어떻게 하는 건가요 나락서 진행 인가요
 미리 답변 감사합니다', '우야꼬', '2024-11-01T08:49:00');
INSERT INTO posts (subject, content, author, created) values ('스팀덱 유저입니다', '자룬을 넣고 텔포를 써봤는데 이동거리가 매우 짧네요
 비상같은 경우에는 버튼을 꾹 누르면 이동거리가 길어지는데 텔포는 멀리 이동할 방법이 없는건가요?
 아는분 계시면 답변 부탁드려요!', 'jsks', '2024-11-01T10:28:00');
INSERT INTO posts (subject, content, author, created) values ('성채 완료 후 우두머리 제단 하얀표범 보상???', '11월9일 3시까지라는데 나만 할줄 몰라서 못받는거?', '맥미', '2024-11-01T10:44:00');
INSERT INTO posts (subject, content, author, created) values ('디아4 사양좀 도와주실분 ㅠㅠ', 'rtx3060 intel cor i7-10700 CPU 2.90GHz RAM 16GB SSD 860 EVO 250GB
 이게 제 컴사양인데 왜케 끊기죠 디아4사양 채워진거같은데 엄청나게끊김니다 컴푸터 업그레이드좀 하려는데 뭐뭐 바꿔야할까요ㅠㅠ', '장문준', '2024-11-01T10:58:00');
INSERT INTO posts (subject, content, author, created) values ('맞쩔은 어떻게 하나요?', '안녕하세요~
 디아한지 3개월차인 디저씨입니다~
 부캐를 키워볼까하는데 맞쩔은 어떻게 하는지 여쭈고자합니다.
 제가 본캐 혼령 정랩250이 있는데 누군가랑 맞쩔을 한다고하면
 제 본캐로 다른분 부캐를 1~60까지 어떻게 올리지요?
 같이 나락 100단 입장해서 주욱 따라다니는건가요?
 같이 다니면 부캐가 약해서 부활하기 바쁠거 같은데
 어떻게 하는지 아시는분 가르켜주시면 감사하겠습니다.', '이드리샤', '2024-11-01T11:55:00');
INSERT INTO posts (subject, content, author, created) values ('악던돌때 재료오팔쓰면', '판당 옵두수급 더 많아지나요? 해보신분..?', '롤리팝1', '2024-11-01T12:18:00');
INSERT INTO posts (subject, content, author, created) values ('아직 못도달한 정복자 포인트 문의', '정복자 랩업할때마다 1포인트씩 주는데 300렙까지 계속 업할때마다 1포인트씩 주는거죠?
 총 300포인트 주는거 맞나요?', '유니비니', '2024-11-01T12:32:00');
INSERT INTO posts (subject, content, author, created) values ('가시군단이랑 불경한 우리 어디서 구하나요?', '레시피가 그 종이처럼 생긴거 맞나요?

 어디서 구하나요?', '배꼬장', '2024-11-01T13:18:00');
INSERT INTO posts (subject, content, author, created) values ('1어픽템 1어픽 옵션을 마법부여로 다른옵션으로 바꾸면', '1어픽템 1어픽 붙어있는 옵션을 마법부여로 다른옵션으로 바꾸면

 별모양 표시는 사라지는데 아이템위력은 800 유지되나요??', 'Pianise', '2024-11-01T14:40:00');
INSERT INTO posts (subject, content, author, created) values ('혼령사 한밤없는 자원생성량 계산기 있나요', '기존에 있는거는 한밤이 무조건 포함인거같은데 다른거 있으신분 공유좀 부탁드립니다.', '아푸나이텔', '2024-11-01T14:54:00');
INSERT INTO posts (subject, content, author, created) values ('안녕하세요', '거래하고싶은데 레벨5까지 올려야댄다고 그러네요
 레벨은 어떻게 올려야되는가요?', '이거어떻게해', '2024-11-01T15:39:00');
INSERT INTO posts (subject, content, author, created) values ('파티 모집에서', '고행4 정련...라고 가끔 나오던데 정련이 몰 말하는건가요?', '겜광2', '2024-11-01T16:16:00');
INSERT INTO posts (subject, content, author, created) values ('60레벨 버스는 어떻게 운행하나요?', '나락은 60이후고.

 참회자에서 지옥물결이나 그냥 필드 사냥으로 하는 건가요?', '서탱이', '2024-11-01T16:43:00');
INSERT INTO posts (subject, content, author, created) values ('운먹의주먹 옵션 질문요', '운명의주먹 아이템옵션이 정확하게 뭐가 높ㅇ아야하는건가요? 행적이라고하는데 행적확률말하는건가요<div>그밑에 다른 행적을 말하는건가요? 그리고 명품화 옵션은 뭐해야되나요?
 야만용사입니다;', '경험치도둑', '2024-11-01T17:22:00');
INSERT INTO posts (subject, content, author, created) values ('서슬판금 쓰는 빌드 뭐가 있을가요??', '서슬판금 쓰는 빌드 뭐가 있나요 ??', 'Pianise', '2024-11-01T17:37:00');
INSERT INTO posts (subject, content, author, created) values ('고행1~2와 고행 3~4의 파밍 차이가 있을까요?', '안녕하세요.
 고행 4는 힘들어서 보통 고행2에서 군세, 보스 등 파밍 하고 있는데요.
 혹시 고행4에서 해야지만 우버템이 나오고 그런 것일까요?
 지르 등 보스 파밍은 꽤 했는데 템이 별로 안 나와서... 여쭤봅니다.', '하하99', '2024-11-01T17:57:00');
INSERT INTO posts (subject, content, author, created) values ('가시군단이랑 불경한 우리...', '고행1 지옥물결이나 악몽던전에서 나오는건가요?', '배꼬장', '2024-11-01T18:43:00');
INSERT INTO posts (subject, content, author, created) values ('속삭임 악몽던전 찾아가는 팁 있을까요?', '속삭임 악던 찾아다니는 팁이 있을지 궁금합니다 :)', 'Casualpa', '2024-11-01T18:58:00');
INSERT INTO posts (subject, content, author, created) values ('보석 변환', '연금술사가 보석 변환 해줬던 것 같은데 없어졌나요?', '욕정꾸러기', '2024-11-01T19:17:00');
INSERT INTO posts (subject, content, author, created) values ('보석공 제자작신화템 활성화 ㅠㅠ', '형님들 보석공 제작 활성화가 안되는데 이유 아시는분 계신가용....;;;
 신화템 제작을 할수가 없내요 ㅠㅠ', '깝이925', '2024-11-01T19:35:00');
INSERT INTO posts (subject, content, author, created) values ('군세에서 3개 고르는거..', '2단계에서 고른게 계속 중첩 및 유지되어서 10단계까지
 적용 되는건가요??

 2단계 덩어리 1, 3단계 덩어리 1 하면 4단계에서는 덩어리 2인건가요?', '나의무술', '2024-11-01T20:31:00');
INSERT INTO posts (subject, content, author, created) values ('안녕하세요 디아4 뉴비가 질문 좀 드려도 될까요?', '강령술사로 처음 시작했습니다.
 지금 레벨60에 고행1단계, 정복자 레벨 114입니다~
 현재 나한투 지역 퀘스트 하면서.. 입었을 때 전투력이나 기술공격력 올려주는 아이템 위주로 줏어 입고 다니고 있는데 전투력 3106, 방어도 448, 생명력 1,962 정도 됩니다.. 처참한 수준일지 모르겠네요 ㅠㅠ
 장비는 선조전설은 생명력은 올라도 전투력이 떨어지는 옵션들이라.. 착용하지 않고 전설 아이템 + 고유반지, 신발 + 선조고유 무기 정도로 맞춰서 놀고 있는데 유튜브도 보고 따라하고 있으나 아이템이 딱히 잘 나오지 않더라구요.. 퀘스트를 멈추고 지옥물결 등을 통해 장비를 맞추는게 먼저일까요?', '아현이아빵', '2024-11-01T23:04:00');
INSERT INTO posts (subject, content, author, created) values ('추방된 군주 목걸이 가격문의', '공속 제압 2어픽 맥스템 얼마정도하나요?', 'Cy6692', '2024-11-02T02:02:00');
INSERT INTO posts (subject, content, author, created) values ('인벤아이디 렙업은 어떤 방법으로 하시나요? (냉무)', 'ㅁ', '갓난애기', '2024-11-02T03:33:00');
INSERT INTO posts (subject, content, author, created) values ('지금 패치후 접속되시나요?', '전 겜 하다가 튕기더니 접속 안되네요', '눈우운물', '2024-11-02T05:46:00');
INSERT INTO posts (subject, content, author, created) values ('시키는것 다 했는데, 제압 깃털 풀원기 유지가 잘 안됩니다.', '읽어 주셔서 감사드립니다.
 제압 깃털 요구조건을 다 맞췄고, 훈련장에서는 무버프 상태에서 100% 제압 잘 발동하는데요 (아래 사진)


 필드만 나가면, 유린자등 버프를 쓰던 안쓰던 원기가 풀로 차지 않고, 제압 데미지가 잘 나오지 않습니다. (풀 버프 상태)

 무버프 시 풀버프 시


 미천한 제 머리로는 도저히 문제점을 찾지 못하겠습니다. 조언 간곡히 부탁드립니다.', '자메뗴', '2024-11-02T07:31:00');
INSERT INTO posts (subject, content, author, created) values ('쿠폰 입력하는데가 도대체 어디에요?', '안버이는데..', '이루넷', '2024-11-02T07:47:00');
INSERT INTO posts (subject, content, author, created) values ('확장팩 이후 명망작 릴리트 추가 있나요?', '확장팩 이전 명망하고 릴리트 재단 올클 했는데요

 확팩 이후 추가된 명망 + 릴리트 재단 있나요?

 있다면 확팩 이후것만 하려면 얼마나 걸릴까요', 'sevenpoker', '2024-11-02T09:03:00');
INSERT INTO posts (subject, content, author, created) values ('티볼트랑 전설바지 성능', '결의옵션바지랑 티볼트랑 차이 엄청 심한가요?', '소진짜응', '2024-11-02T11:59:00');
INSERT INTO posts (subject, content, author, created) values ('군세 뻉이용 빌드는 뭐 없을까요?', '올시즌 첨으로 혼령사만 키웠는데 깃털이나 짓손은 범위가 좁다고 해야하나 군세같은 컨텐츠는 뭔가 안 맞는거 같아요
 뭔가 화면 전체를 때리는 빌드가 있으면 좋겠는데 괜찮은 빌드 추천 부탁드립니다.', '카이네브', '2024-11-02T12:17:00');
INSERT INTO posts (subject, content, author, created) values ('흑표범은 어떻게 얻나요', '하얀 표범은 있는데 흑표범이 안나와요.. 방법이 뭔가요', '마라red', '2024-11-02T12:21:00');
INSERT INTO posts (subject, content, author, created) values ('지하도시 협상', '지하도시에서 공물넣고 협상에서 아무것도 선택안하면 랜덤으로 나오나요??
 만약 거짓된죽음의수의 얻으려면 멀 고르는게 낫나요', '싸이렌2', '2024-11-02T12:25:00');
INSERT INTO posts (subject, content, author, created) values ('혼령사분들 대부분 입고있는 스킨 어디서구해요?', '혼령사분들 대부분 입고있는 스킨 어디서구해야하나요? 상점에도 안팔고...

 오리지날 사전예약, 얼티밋 확장팩 사전예약, 얼티밋 엑박, PC 모두 다 구입했습니다.
 왜 저는 스킨이 없는지 궁금해요... (어느분이 올린 혼령사 스킨사진입니다 이것이 필요해요. 사진참고)', '럭스박', '2024-11-02T12:37:00');
INSERT INTO posts (subject, content, author, created) values ('직장인 원소술사 최종 빌드는 뭐로 가야하나요?', '직장인이라 시간이 안되서 영원케릭으로 원소술사 하고 있습니다
 원소술사 최종 빌드는 뭐로 가는게 제일 쎈가요? 링크 같이 주시면 정말 감사하겠습니당', '나라가당', '2024-11-02T12:48:00');
INSERT INTO posts (subject, content, author, created) values ('호랑이 얻는 방법이 궁금합니다', '호랑이 가지고 싶어요', '만월당', '2024-11-02T12:53:00');
INSERT INTO posts (subject, content, author, created) values ('로지텍 지허브? 질문드립니다.', '여태 지허브 매크로 이런거 잘 몰라서
 온리 수동으로 게임해왔는데
 로테팟 해보면 군세같은거 매크로 지정해서 돌리시더라구요.

 이거 사면 매크로 돌릴 수 있나요?', '양춘남이', '2024-11-02T13:21:00');
INSERT INTO posts (subject, content, author, created) values ('code 5001 해결방법좀 알려 주실분', '미치겟네요 부탁 드립니다', '쫑냥이', '2024-11-02T13:43:00');
INSERT INTO posts (subject, content, author, created) values ('미지의 수정이 부족할 일인가요?', '직업별로 키우면서 많이 키우긴하는데 젠장 날가죽 강철 옵두도 아니고 미지의 수정이 부족하네요;;.. 미지의 수정 수급 제일 잘되는데 추천 해주실만한곳 잇을까요?', '깅하잉', '2024-11-02T14:33:00');
INSERT INTO posts (subject, content, author, created) values ('행운적중 자원회복 매커니즘이 궁금합니다', '안녕하세요 이번 확장팩에 처음 시작한 디린이입니다
 궁금한게 한밤반지대신 장갑 행운적중 자원회복을 쓰는데 확율이15%더라구요 그럼 상시발동이 가능한건가요?', '골드스톰', '2024-11-02T15:37:00');
INSERT INTO posts (subject, content, author, created) values ('수의 어픽 최생안붙으면 2어픽도 별로인가요?', '능력치/ 자원재생에 붙어버리는데 하 ㅠ', '디아4비트', '2024-11-02T19:04:00');
INSERT INTO posts (subject, content, author, created) values ('부캐 말고 부계정 쫄 해주는 팁 있을까요?', '원컴2계정 해보려고 부계정 해보고 있습니다..
 부계정 60만 달고 나면 나락으로 캐리 해주면 되는데 60까지 버스 해주는 팁 있을까요?
 감사합니다 ㅎㅎ', 'Casualpa', '2024-11-02T19:25:00');
INSERT INTO posts (subject, content, author, created) values ('이거 없앨 수 없나요?', '게임 중 눈에 거슬리는데 없앨 수 있으면 좋겠네요', '토토로라네', '2024-11-02T20:26:00');
INSERT INTO posts (subject, content, author, created) values ('디아3처럼', '스킬이나 노드 저장하는 기능은 엄져?>', '눈꼽', '2024-11-02T21:33:00');
INSERT INTO posts (subject, content, author, created) values ('아이템에 핵심기술 질문이요', '장갑이나 투구에 핵심기술 옵션이 있던데요 그거는 옵션변경을해서 만드는 방식인가요 아니면 붙은 아이템을 먹은건가요? 아무리 돌려도 핵심기술이 안떠서요 운이 없어서 안 나온건지 좀 알려주셍요<div>초보입니다</div>', '경험치도둑', '2024-11-02T21:34:00');
INSERT INTO posts (subject, content, author, created) values ('초보 질문입니다. 스킬시즌6다 채우기전 정복자로 넘어갔는데..', '1.스킬주는 포인트 다못받고 정복자 하고있는데. .이럴경우 마을진행인가? 지도상에 빨간데 깨서 받는 스킬포인트는 못받는건가요? ;; 스킬포인트 올릴려고 가보면 따로 더이상 안나오는거같더라구요 ;;
 2. 아이템은.. 초반꺼 현재.. 60레벨에 정복자20레벨인데.. 전부다 아이템은 팔아도 되는거죠? ;; 위상 이런거때문에 가지고 있을게 있는건지요? ;;', '나야나11', '2024-11-02T21:44:00');
INSERT INTO posts (subject, content, author, created) values ('신 살해자 왕관 질문!!', '이거 중에 어떤게 더좋나요? 노어픽은 밑옵션이 맥스이긴한데 3어픽은 밑옵션이 너무 낮은거같아서요! 직업은 소서 탱탱볼입니다', '4512qq', '2024-11-02T22:02:00');
INSERT INTO posts (subject, content, author, created) values ('엑박 패드 쓰시는 분들 질문 있습니다.', '안녕하세요. 다른 설정은 안하고 엑박패드 사용하고 있습니다. 일반스킬 A 핵심스킬 RB 에 두고 같이 누르면 전에는 일반 쓰다 기력차면 핵심이 나가고 기력 다 없어지면 자동으로 일반 나갔는데요, 지금은 혼령사는 그렇게 되는데 다른 직업들은 핵심을 계속 눌러야 기술이 나가더라구요. 다른 분들은 어떠신가 궁금합니다.', '투칵', '2024-11-02T22:28:00');
INSERT INTO posts (subject, content, author, created) values ('골드가 없어서 보스 재료 좀 팔고 싶은데...', '얼마 전 까지만 해도 거래게시판에 검색해서 대충 가격 보고 글올리고 팔긴 했는데
 지금 검색 해보니 온통 도배만 나오고
 극상의피 정제된공포 같은거 대충 얼마씩 하죠...', '분홍립스틱', '2024-11-02T23:11:00');
INSERT INTO posts (subject, content, author, created) values ('명품화 재료는 어디서 수급하는게 수월한가요?', '해도해도 부족하네요', '만월당', '2024-11-03T00:19:00');
INSERT INTO posts (subject, content, author, created) values ('케펠 4어픽이라도 고유 낮으면 안팔리죠?', '케펠 4어픽이라도 고유 1.8은 팔리는지 궁금하네요?
 또 케펠 3어픽 2.6짜리도 있긴한데.. 이건 또 어떨찌.??', '그레이색이냥', '2024-11-03T00:45:00');
INSERT INTO posts (subject, content, author, created) values ('싱글플레이시 인터넷 연결 필요한가여 ?', '스팀덱 같은 걸로 시간 떄우기용으로 하고 싶은데 인터넷 연결 필요한가여 ?
 회사에 와이파이도 못 들어와서..', '낭랑', '2024-11-03T01:54:00');
INSERT INTO posts (subject, content, author, created) values ('영원섭 정복자레벨은 시즌60렙달성시 적용되나요?', '아님 시즌 끝나야 영윈섭 정복자가 적용되나요?
 아무래도 어디던 하나 해놓으면 모두 될꺼같은데.
 궁금합니다', '즐김성전', '2024-11-03T03:23:00');
INSERT INTO posts (subject, content, author, created) values ('정복자랩 300찍으면 주는 탈것 질문이요~!', '시즌내로 300찍어야 받을 수 있는건가요?? 아니면 추후에 300찍어도 받을수있을까요??', '슬픈개소리', '2024-11-03T06:43:00');
INSERT INTO posts (subject, content, author, created) values ('악몽 경험치우물 발동안되는거 질문드립니다', '악몽 경험치우물 발동안되는거 질문드립니다
 되게할수잇는방법은없나요??', 'I세라미스', '2024-11-03T07:35:00');
INSERT INTO posts (subject, content, author, created) values ('복사템 사본 사람있나', '파밍도 지겹고 이번시즌은 템사서 즐기다가
 쫑 하려는데 템사라진다고 하고
 걍 파밍 하다 접어야 하나', '덱스터맨', '2024-11-03T07:36:00');
INSERT INTO posts (subject, content, author, created) values ('PS5) 퀘스트 완료- 보관함 창 어떻게 여나요?', '키 막 누르다가 퀘스트 완료하거나 뭐 많이 잡으면 보관함 주거나 경험치 주는 등의
 UI로 클릭해서 받는게 있었는데
 아까 한번 우연히 눌렀다가 지금 못찾겠어요.. 돠주세요 ㅠ', 'Yj89', '2024-11-03T08:49:00');
INSERT INTO posts (subject, content, author, created) values ('매크로?', '디아3에는 개발자한테 공식 허가받은 매크로 프로그램이 있었는데 디아4에는 그런거 없죠?', '만년초보', '2024-11-03T09:07:00');
INSERT INTO posts (subject, content, author, created) values ('[초보]다른 피씨에서 내캐릭 볼수 있는 방법 있나요?', '사무실에서 내 캐릭 아이템, 수치등 보려 하는데
 어떻게 하면 볼수 있을까요?
 디아 안깔구 보려 하는데요 ㅋ
 인벤에 로그인 하면 볼수 있나요?
 찿아봐도 없는것 같은데
 옛날에는 블리자드 앱으로 볼수있었던것 같은데', '블리자드4', '2024-11-03T09:13:00');
INSERT INTO posts (subject, content, author, created) values ('패드 사용할려면 스팀 으로 해야하나요', '패드 로 하고시퍼서 패드를 삿는데 스팀으로만 가능 한가요
 파섹 프로그램으로 핸드폰이랑 연동해서 쓸려고하는데 혹시 패드를 핸드폰에 블루 투스로 사용가능 한가요', '블댄마네', '2024-11-03T09:44:00');
INSERT INTO posts (subject, content, author, created) values ('아이템 관련질문드립니다.', '뉴비가 질문드립니다.. 아이템을보면 제압피해 +138.0%[120.0 - 140.0]%가 붙더라구요
 빨간색 상자처럼요 그런데 제 아래사진은 대괄호가 없어서 여쭤봅니다.
 저 빨간색 상자는 어떻게 해야지 나오는건가요 ?', '검은탱크', '2024-11-03T09:57:00');
INSERT INTO posts (subject, content, author, created) values ('아시아다르 탈것 색 변하는 기준 아시는분??', '한가지 정해서 타고
 한가지 정해서 타고 싶은데 어느순간은 또 바뀌어있더라구요
 혹시 이거 기준 아시는분 변환 하는 버튼도 없는거같고 ㅠ', '요필', '2024-11-03T10:36:00');
INSERT INTO posts (subject, content, author, created) values ('[초보] 힘의전서 위상등록 질문드려요.', '이제 막 시작한 뉴비입니다.
 기초적인 질문일수 있지만....
 전설아이템을 분해해서 힘의전서에 위상등록을 했는데요... 아이템에 있던 수치보다 낮은 수치로 등록이 되네요...
 예를 들어 기대하는자의 위상을 등록했는데.. 전설아이템일때는 기술이 주는피해 20%피해가 힘의전서에 등록되면 10%피해로 등록되어 있습니다.
 아이템보다 수치가 낮게 등록되는게 맞는건가요???', '오랜지농부', '2024-11-03T10:47:00');
INSERT INTO posts (subject, content, author, created) values ('복귀유저입니다 문양반경질문좀', '예전엔 15렙에 반경증가였는데 지금은몇인가요? 22렙찍어도 반경증가가안되네요?', '토르끄막토', '2024-11-03T11:08:00');
INSERT INTO posts (subject, content, author, created) values ('우버에서도 잊힌영혼 주나요..?', '엄청 부족하네요..', '나의무술', '2024-11-03T11:39:00');
INSERT INTO posts (subject, content, author, created) values ('내가 가지고 있는 악던인장 중에', '속삭임 하고 있는 인장만 눈에 띄게 볼 수 있는 방법 있나요?', '토토로라네', '2024-11-03T11:46:00');
INSERT INTO posts (subject, content, author, created) values ('지옥불 군세 나침반 어디서 구하나요??', '나침반 드랍 잘 되는 곳이 어딘가요??', '뭐가좋다고', '2024-11-03T12:36:00');
INSERT INTO posts (subject, content, author, created) values ('우버템 파밍할 때 특정 캐릭마다 잘나오는 템이 있나요?', '예를들면 궤멸자를 먹고 싶으면 혼령사보다는 도적으로 듀리엘을 잡아야 궤멸자가 나올 확률이 좀 더 높닫던지 그런 게 있을까요?
 아니면 어떤 캐릭터로 하든지 다 똑같은 확률로 나오는지 궁금합니다.
 도적으로 듀리엘 잡으려니 느려가지고 너무 답답하네요. 차이 없으면 그냥 혼령사로 잡으려구요.', 'Nowload', '2024-11-03T13:21:00');
INSERT INTO posts (subject, content, author, created) values ('속삭임 상자 보상', '어떻때는 황금색 상자주고 항시 노멀한 상자를 주는데 랜덤인가요?', '엔지니어1', '2024-11-03T13:34:00');
INSERT INTO posts (subject, content, author, created) values ('꾸미기( 염색) 질문 드려요', '아이템 염색 기능이
 색깔에 마우스 올리고 클릭하면 개별 염색 되고
 길게 누를시 전체로 염색 되는거로 알고 있는데
 어제 부터인가 그냥 개별로 염색할려고 마우스 왼쪽 누르면
 전체로 염색이 되어버리는데 지금 개별 염색이 안되서요.
 이거 설정을 할수 있는건가요?', '곤2', '2024-11-03T13:47:00');
INSERT INTO posts (subject, content, author, created) values ('인벤 레벨업은 어찌하나요?', '거래글 올리는데도 5레벨이 되어야하네요. 멀고 험하군', '조지아맥스지', '2024-11-03T13:53:00');
INSERT INTO posts (subject, content, author, created) values ('향은 몇개를 먹어도 경험치는 5%만 증가하나요?', '1개를 먹든 2개든 3개든 경험치는 5%만 오르는거 맞나요?', '송매화', '2024-11-03T14:01:00');
INSERT INTO posts (subject, content, author, created) values ('욤룬...', '칼춤 도적 하는데 욤룬 어디서 잘 나오나요?? ㅜㅜ 너무 안나오네요 ㅠㅠ', '가융이', '2024-11-03T14:44:00');
INSERT INTO posts (subject, content, author, created) values ('이번 시즌 끝나면 정복자렙도 초기화 인가요?', '아니면 유지인가요?', '토토로라네', '2024-11-03T14:59:00');
INSERT INTO posts (subject, content, author, created) values ('파찾 게시판 5/5/5/5 가 무슨뜻인가요?', '이제 슬슬 신화고유 파밍 해야 할듯 해서 파찾게시판 보니까
 듀리엘 10로테 5/5/5/5 라는 글이 대부분이던데
 로테개념은 아는데 저 5/5/5/5 의 뜻이 무슨뜻인가요?', '냥쿠니바알', '2024-11-03T16:07:00');
INSERT INTO posts (subject, content, author, created) values ('개인용 소집품이 어디임?', '룬 교환했는데 개인용 소집품으로 갔다는데 어디서 확인하나요?', '배꼬장', '2024-11-03T16:19:00');
INSERT INTO posts (subject, content, author, created) values ('레벨업 하는 방법', '어떻게 해야지 인벤 렙 오르나요?', 'Wertyu1986', '2024-11-03T16:57:00');
INSERT INTO posts (subject, content, author, created) values ('도대체 담금질 설명서, 레시피 어디서 먹나요?', '아 오늘 하루종일 하는데

 나오질않네요

 아 너무 짜증남', '걔초보임', '2024-11-03T17:51:00');
INSERT INTO posts (subject, content, author, created) values ('혼령사 하고 있는데 진로상담', '처음부터 깃털을 하다보니 이제 다른걸 하고 싶은데 제 아이템보고 상담점 해주실분.....', '향수병1', '2024-11-03T17:54:00');
INSERT INTO posts (subject, content, author, created) values ('악몽던전을 끝내도 문양 업그레이드할 수 있는 장치가....', '악몽 던전을 마쳐도 문양을 업그레이드 할 수 있는 장치가 나오지 않네요...
 현재 고행1에서 플레이 중입니다.
 어떻게 해야할지요?', '하늘연나린', '2024-11-03T19:26:00');
INSERT INTO posts (subject, content, author, created) values ('화면창이 이상해요......', '전에는 전체로 화면이 되었는데 어느날 갑자기 윈도우창이 됐어요. 해결방법 좀 가르쳐 주세요', '문정악사', '2024-11-03T20:35:00');
INSERT INTO posts (subject, content, author, created) values ('공물이요 보라색퀘들도 다해야 떨구나요?', '고행3에서 보스도 잡고 군세도 돌고하고있는데 먹어본적이 없어서요', 'Xpspace', '2024-11-03T21:34:00');
INSERT INTO posts (subject, content, author, created) values ('보석중에 웅장한 보석은 어떻게 만드나요??', '왕실보석 위에 웅장한 보석 재료중에 돌맹이 표시가 있던데 그게 먼가요??', '꼼식', '2024-11-03T21:53:00');
INSERT INTO posts (subject, content, author, created) values ('정복자랩 300찍으면 주는 탈것 질문이요~!', '시즌내로 300찍어야 받을 수 있는건가요?? 아니면 추후에 300찍어도 받을수있을까요??', '슬픈개소리', '2024-11-03T21:56:00');
INSERT INTO posts (subject, content, author, created) values ('꾸미기(염색) 관련 질문 드려요', '아이템 염색 기능이
 색깔에 마우스 올리고 클릭하면 개별 염색 되고
 길게 누를시 전체로 염색 되는데 지금까지 사용해왓는데
 어제 부터인가 그냥 개별로 염색할려고 마우스 왼쪽 누르면
 전체로 염색이 되어버리는데 지금 개별 염색이 안되서요. 제가 머를 건드린건지 알수가 없네요 .
 이거 설정을 할수 있는건가요????? 아시느분???', '곤2', '2024-11-03T22:14:00');
INSERT INTO posts (subject, content, author, created) values ('무기나 바지에 룬 끼우면 장착이 안되네요.', '보석 끼우면 장착이 되는데.', '흥부형', '2024-11-03T23:29:00');
INSERT INTO posts (subject, content, author, created) values ('혼령전당 왜 없는걸까요?', '레벨 20부터 사용가능하다고 나오는데
 잠겨져 있고,
 퀘스트도 구석탱이에 있는데 원래 이렇게 멀리 있는게 맞는건가요??
 저기까지 갈려면 중간 중간 퀘스트꺠고 몹들 잡을려면 시간 오래걸릴것같은데
 원래 이렇게 하는게 맞아요? 너무 멀리 있는것도 이상한데;', 'Yj89', '2024-11-04T00:02:00');
INSERT INTO posts (subject, content, author, created) values ('혼령사 60찍었는데 이제 머해야되나요', '명망작도 다 끝나가는데 이거 끝나면 머해야되나요
 유튜브 검색이라도 하게 대충이라도 좀 알려주시면 감사하겠습니다 ㅠ_ㅠ', '라스트라히칸', '2024-11-04T01:01:00');
INSERT INTO posts (subject, content, author, created) values ('ᆞ', 'ㄴ', '그대가날속임', '2024-11-04T07:11:00');
INSERT INTO posts (subject, content, author, created) values ('패드로 rewasd 설정 하시는분 있나요?', '콤보 설정해서 녹화 하고 슬롯에 할당했는데
 해제할때까지 보류로 하면 이동이 불가능 하고
 반복으로 하면 반복횟수 중단에 멈추는게 불가능한데
 시작과 끝을 설정 할 수 있나요?
 사용 하는건 버튼 3개 연속 클릭 설정하고 있습니다', '무신3604', '2024-11-04T09:12:00');
INSERT INTO posts (subject, content, author, created) values ('글쓰기 레벨5부터 가능하다는데', '어떻게 올리죠?', '플레이킬러', '2024-11-04T10:18:00');
INSERT INTO posts (subject, content, author, created) values ('받는 치유량이 어떤 경우를 말하나요?', '설명좀 부탁드려요.', '겜광2', '2024-11-04T10:25:00');
INSERT INTO posts (subject, content, author, created) values ('악마의심장 구하는법', '퀘스트가 악의심장이아니라 악마의심장 구하긴데
 어디서 구할수 있을까요?', '빛도령', '2024-11-04T10:34:00');
INSERT INTO posts (subject, content, author, created) values ('강령술사 산착조폭스킬이 7갠데 스킬칸은 6개뿐....어떻게 하나요?', '완전 초보입니다. 며칠전에 구매, 설치했어요;;; 강령술사 산책조폭스킬이 7갠데 스킬칸은 키보드 1234, 마우스 좌우, 6개뿐....어떻게 하나요? 다른키를 지정할수도 있나요? 자세히 알려주세요.ㅠㅠ', '저렙님', '2024-11-04T13:42:00');
INSERT INTO posts (subject, content, author, created) values ('룬어나 용병으로 데미지 차이가 많이 나나요??', '확팩 지금살까 할인할때 살까 고민중인데
 현재 강령 10억 조금 넘게 데미지 맞췄는데
 20~30억 넘어갈려면 룬어와 용병은 필수일까요???
 그리고 확팩은 거의 몇개월 뒤에 할인 들어가나요??', '핸드메이드', '2024-11-04T15:11:00');
INSERT INTO posts (subject, content, author, created) values ('계정귀속이라 표기안되는 템인데 거래가 안됩니다', '저렇게 표시되는데 거래하려고 하니 활성화도 안되고 옮겨지지도 않습니다. 이유가 있나요? 속삭임 상자에서 나온 템들도 계정귀속이라 표시되는데 왜 안되는지 궁금합니다.', 'Gomaverick', '2024-11-04T17:57:00');
INSERT INTO posts (subject, content, author, created) values ('신화고유탬 보라색표시', '보스잡을때 우버탬 신화고윤탬들은 보라색으로 표시되는거 맞나요?
 보라색아니면 안먹고 그냥 나왔는데', '싸이렌2', '2024-11-04T18:05:00');
INSERT INTO posts (subject, content, author, created) values ('3저격은 팁이 없나요?', '3저격하니 미지의 수정이 금방 다네요 이건 거래로 살수도 없고 참....', '로우블로4', '2024-11-04T19:17:00');
INSERT INTO posts (subject, content, author, created) values ('확팩 아템이랑 오리지널 아템 구별방법 없음??', '확팩이 별로 안땡겨서 오리지날로 즐기고 있는데
 경매장서 아이템 거래할때 룬이야 당연히 안되는거 아는데
 아이템은 경매장 내에서 구별할 수 있는 방법 없나요?
 기껏 입찰해서 거래하는데 반지나 목걸이같은게 확팩템이라서 거래 안되는 경우가 많아서
 난감할때가 많네요..', '예수환생', '2024-11-04T19:20:00');
INSERT INTO posts (subject, content, author, created) values ('인벤레벨 어떻게 올려욧', '레벨5 하,,. 어렵네', '류성희', '2024-11-04T19:26:00');
INSERT INTO posts (subject, content, author, created) values ('더 높은 위상 분해했는데 그대로입니다 ㅜ', '기존에 추출한 월출 위상 11/16을 쓰고 있어서 으뜸을 구해서 분해했는데도 11/16 그대로입니다 추출 설명엔 더 높은 월출 위상을 가진 전설 아이템 분해시 업그레이드 된다고 써있는데 왜 이럴까요?', '예거하임', '2024-11-04T20:52:00');
INSERT INTO posts (subject, content, author, created) values ('미늘창 3어픽 팔릴까요?', '안녕하세요, 시작한지 얼마 안된 뉴비입니다.
 이옵션이 유효옵인지 모르겠어서, 질답에 올립니당.', '허성우', '2024-11-04T21:54:00');
INSERT INTO posts (subject, content, author, created) values ('시즌6 부터는 곱연산이 없나요?', '아직도 모르겠어요 ㅠㅠ 검색 해봐도 23년 글만 나오구..
 극대화피해랑 취약피해는 이제 합연산으로 바뀌었다고 하고.. 그럼 곱연산은 없어진건가요? 모두다 합연산 ??', '쿰바붐바', '2024-11-04T23:19:00');
INSERT INTO posts (subject, content, author, created) values ('디아4 오류 해결가능하신분 계실까요?', '실행이 안됩니다. 그래픽드라이버도최신버전으로 다시깔고....... 디아4도 설치제거 하고 폴더도 삭제하고 다시깔아도 봤습니다.
 이거 해결하는 방법이 있을까요? 디아4외에는 다 잘돌아갑니다. 삼국지13,14라던지 마운트앤블레이드 2라던지.....', '론다이앙', '2024-11-05T00:14:00');
INSERT INTO posts (subject, content, author, created) values ('18결의 이제 안되나요?', '강령 보조에 대못이 없던데 레시피를 못먹은건가요?', '내가왔따고', '2024-11-05T00:39:00');
INSERT INTO posts (subject, content, author, created) values ('친추할떄 #3354 숫자', '친추할떄 아이디뒤에 #3354 숫자 붙는데 이게 먼가요? 초보라서 궁금하네요^^', '스위밍키즈', '2024-11-05T02:54:00');
INSERT INTO posts (subject, content, author, created) values ('캠페인중 용병 어디서 구하나요?', '입문자고
 첫캐릭을 드루이드 20몇까지 키우다가
 혼령사로 갈아타고 다시 캠페인부터 시작하고있는데
 용병 퀘스트도 주는걸로 알고 있는데 그것도 안보이고
 용병을 구매하고 싶어도 도대체 마을 다 찾아봐도 어디에도 없네요
 뭐가 문제인거죠?', 'Yj89', '2024-11-05T05:08:00');
INSERT INTO posts (subject, content, author, created) values ('위상템 거래 되던데', '1어픽이상 위상맥 아이템들이 거래 되던데
 그런 아이템은 추출하면 위상옵 맥스된걸 계속 쓸 수 있는건가요?', 'Maschrist', '2024-11-05T07:47:00');
INSERT INTO posts (subject, content, author, created) values ('끊어오르는 영역 에서 오팔선택지가 4개5개 일때가 있는대 이유가 있나요', '영역 보너스가 4가지인대 5가지일때는 랜덤인가요? 5가지일대 홈 장착 오팔 먹을수있떤대', '로드싱어', '2024-11-05T10:00:00');
INSERT INTO posts (subject, content, author, created) values ('남는 우버템(보라템)은 어떻게 처분하는걸까요?', '혼령사 우버템 두개를 먹었는데 케페레켈만 쓰다보니 필요가 없어서요
 이거 두개 갈아서 티리엘 갑옷 만들수 잇나요?

 우버템 갈아버릴때 대장간에 그냥 일반템처럼 갈면 되는건가욤', '낭만자객4', '2024-11-05T10:06:00');
INSERT INTO posts (subject, content, author, created) values ('암흑성채랑 보스 난이도...질문?', '이제 갓 고행4 넘어온 수준의 스펙인데요.
 파티찾기로 한번 들어갔다가 어리버리하다 다같이 뚜드려맞고 못깼습니다ㅠㅠ
 진행 방식은 유튜브에 찾아보니, 이게 각자 역할도 나눠서 한다고 봤습니다;
 그냥 가도 진행에 문제 없을까요...? 아니면 나락 몇단 이상은 클리어 할 정도가 되야 할까요..

 그리고 고행3에서 재료 넣어 잡는 보스들 확팩 이전 생각하고 갔다가, 이전에는 사실상 있으나 마나 했던 장판 맞고 바로 죽었는데 이번 시즌부터 딜이 엄청 쎄졌더라고요. 장판은 무조건 피해야 하는??
 두리엘, 안다리엘도 많이 빡세졌나요...? 괜히 로테갔다가 처맞고 민폐짓할까봐 질문글 올립니다;', '젊은이', '2024-11-05T10:10:00');
INSERT INTO posts (subject, content, author, created) values ('정복자 노드 활성화가 안되는데 왜그런가요?', '정복자 일반노드 찍어도 노란색으로 활성화가 안되는데 왜이러는걸까요?', '똥곰', '2024-11-05T10:38:00');
INSERT INTO posts (subject, content, author, created) values ('던전에서 문을 좀 쉽게 여는 법은 없을까요?', '다가가면 자동으로 열린다던가... ㅠㅠ', 'Casualpa', '2024-11-05T11:02:00');
INSERT INTO posts (subject, content, author, created) values ('재련의두루마리 보스방에서사용불가?', '1회용인가요?', '김지노', '2024-11-05T12:56:00');
INSERT INTO posts (subject, content, author, created) values ('친구추가 오류에 대해서 질문입니다. [CODE 5001]', '안녕하세요 보스파티를 위해서 친구 추가하기시에
 오류가 발생했습니다 [Code 5001]
 이런 메세지창이 뜨는데 무슨 문제일까요? 고객센터에는 등록도 안되고.. 어찌해야 할지...', 'Zerglord', '2024-11-05T13:01:00');
INSERT INTO posts (subject, content, author, created) values ('스킬을 쓰는데 결의버프가 안생깁니다 ㅜㅜ', '스킬을 쓰는데 결의버프가 안생깁니다 ㅜㅜ
 발동조건이 뭐에요?
 유튜브보고 그대로 따라했는데
 결의중첩도 목걸이18 바지 15 인데
 결의버프가 안생기네영', '니네답답함', '2024-11-05T15:11:00');
INSERT INTO posts (subject, content, author, created) values ('고유 케펠레케의 막대를 선조 고유로 바꿀순 없나요?', '육척봉 겜블로 케펠레케의 막대를 얻긴햇는데, 선조 고유를 얻으려면 어케 해야하나요?
 계속 겜블을 해서 선조고유가 나올때까지 돌려야하는건가 궁금합니당!', 'zis88', '2024-11-05T15:58:00');
INSERT INTO posts (subject, content, author, created) values ('친구 추가시 오류5001로 뜨는데 해결 방법좀 알려 주세요. 꾸벅', '전문가 님 들 답변 부탁 드립니다', 'Star807', '2024-11-05T16:46:00');
INSERT INTO posts (subject, content, author, created) values ('정복자 레벨업 어디가 제일 빠를까요?', '곧 300을 보고있는데
 나락 / 군세
 이 둘중에 가장 효율적인 곳이 어디일까요?', 'Somalia', '2024-11-05T17:00:00');
INSERT INTO posts (subject, content, author, created) values ('ps4 패드 어디서들 구하시나요~?', '안녕하세요~

 디아블로4 원소 유전데요~

 겜 관련은 아니구,

 다들 ps4 패드 어디서들 구하시나요~?
 인터넷으론 정품 구하기가 쉽지 않네요, 중고는 싫고...ㅎㅎ

 답변 부탁드립니다~!', 'He11a', '2024-11-05T17:48:00');
INSERT INTO posts (subject, content, author, created) values ('할리퀴관모에 있는 기술등급은 기술트리에 있는 모든 스킬을 올려주나요?', '할리퀴관모에 있는 기술등급은 기술트리에 있는 모든 스킬을 올려주나요?', '피셋8203', '2024-11-05T18:56:00');
INSERT INTO posts (subject, content, author, created) values ('마법 룬 잘나오는곳', '샤코 제작하고싶은데 마법룬이 한개도 없네요
 고행4에서 룬 캐는 중인데
 혹시 마법룬 잘나오는곳이 있나요? 아니면 고행 단계를 낮추면 더 잘나올까요?
 아시는분 ㅠ', '뚜룽카롱', '2024-11-05T19:10:00');
INSERT INTO posts (subject, content, author, created) values ('장비 분해하면 룬 어떻게 됨?', 'ㅈㄱㄴ', '금룡이동생', '2024-11-05T20:34:00');
INSERT INTO posts (subject, content, author, created) values ('상점에서 할인하는 꾸미기 아이템 샀는데 안보여요 옷장에서도', '백금화만 날렸네 이거 어디서 보나요??ㅠㅠ', '안된다해', '2024-11-05T21:22:00');
INSERT INTO posts (subject, content, author, created) values ('인벤 레벨 어떻게 올리나영?', '아시는분 답글좀 부탁드려용', '도라이몽몽', '2024-11-05T22:02:00');
INSERT INTO posts (subject, content, author, created) values ('ᆞ', 't', '그대가날속임', '2024-11-05T22:03:00');
INSERT INTO posts (subject, content, author, created) values ('용병 등급이 올라가면 좋은 점???', '용병 등급이 10등급이 될때까지는 아이템이라도 주는데... 그 이후에는 계속 등급이 올라가기는 하는데 무슨 ... 무엇이 올라가는건지 모르겠네요. ㅎㅎ
 알려주세요...', '유나아부지', '2024-11-05T22:48:00');
INSERT INTO posts (subject, content, author, created) values ('이제 막 고행왔는데 저한테 벼락불이 왜 있을까요?', '우버템 먹은것도 없는데...?', '뚜비', '2024-11-05T23:27:00');
INSERT INTO posts (subject, content, author, created) values ('암흑성채 돌며 얻는 카즈라 덧입기셋트', '이거는 11월 8일까지인가??
 그때 까지만 얻을 수 있는건 아니죠...??
 허접하고 이상한 탈것만 11월 8일 까지 한정인거죠....?', '젊은이', '2024-11-05T23:30:00');
INSERT INTO posts (subject, content, author, created) values ('디아4 유입인데 2 지금 해도 재밌나요', '4는 재밌게 하고 있습니다. 다들 2 좋아하시고 비교 많이 하시길래 궁금하네요 레저렉션판 하면 될려나요', '집시산디', '2024-11-06T00:53:00');
INSERT INTO posts (subject, content, author, created) values ('작년 블랙프라이데이 할인 질문', '안녕하세요. 뒤늦게 데스크탑 PC 를 바꿔서 디아블로 4 하고있는 직장인입니다.
 혹시 작년 블랙프라이데이 행사때, 게임 본품 말고 인게임 상점 내 꾸미기 아이템들도 할인을 했나요?
 만약 그 아이템들까지 할인했다면 블랙프라이데이 주간까지 기다릴만한데, 게임 본품만 할인한다면 굳이 기다리지 않고 지금 꾸미기 아이템(탈것 등) 살까 생각중입니다.', '황금고디우스', '2024-11-06T01:36:00');
INSERT INTO posts (subject, content, author, created) values ('시즌6) 시즌퀘스트가 안보입니다..', '시작한지 일주일도 안되었고,
 처음캐릭터를 pc판으로 확장팩 없이 드루이드 15? 16정도 키우다가 ps5로 넘어가서 드루이드 새로만들었는데, 캠페인 없이 시작되었떠라구요 그렇게 20몇까지 키우다가
 뭔가 이상해서 보니간 캠페인이 없엇던거여서 다시 새로만들었는데
 이번엔 pc판에서 확장팩 결제다시하고, 새로 혼령술사 캠페인 모드로 키우고 있는데
 레벨이 47정도 되거든요? 이제 3막 중간정도까지 온것같은데
 아무리 찾아봐도 시즌퀘스트 초록색표시 탭 누르고 해도 찾아봐도 안보입니다..
 그리고 용병퀘스트가 제가 처음 드루이드 했을때 용병 퀘스트가 있어서 클리어해서 용병이 따라다녓던것같은데
 새로 키우는 혼령술사는 시즌퀘스트도 안보이고, 용병퀘스트도 온 맵 다 뒤져봐도 안보이는거예요..
 그리고 혼령술사 직업퀘스트는 보이긴하는데 맵 완전 끝자락에 있어서 가는데 맨땅에 뛰어가서 한 15분 가는시간만 그렇게 걸렸습니다..
 시즌퀘스트는 온데간데 없고, 용병퀘스트도 안보이고.. 도대체 이거 어떻게 해야하나요?
 제발 도와주세요..', 'Yj89', '2024-11-06T03:36:00');
INSERT INTO posts (subject, content, author, created) values ('확팩 뉴비 쌩초보 질문 올립니다!(명망 관련)', '디아4 오리지널은 손을 안 대다가 확팩때 관심이 생겨서 3일전에 시작한 생초보입니다! 현재 메인퀘를 밀고 있는 중인데 찾다보니 명망작을 해야 스팩이 올라간다고 들은거 같습니다! 확팩쪽 명망은 메인퀘를 밀다보니 서서히 올라가는거 같은데 이 상태에서 오리지널쪽 명망도 하는것이 스팩업에 좋은것일까요? 만약 그쪽 명망도 해야하면 그리로는 어떻게 넘어가야할까요?
 정말 기본적인 질문이지만 찾아봐도 정보가 보이지 않아서 가르침 부탁드립니다!!', '떵꺼떵꺼', '2024-11-06T05:05:00');
INSERT INTO posts (subject, content, author, created) values ('혼령사인데 이상태로 어디서 파밍해야하나요?', '나락가도 마지막에 선조급도 잘 안나오고.. 룬 쓰는건 다 46렙이라 굳이 가야하나 해서요... 50단 도는데 그 위로는 템파밍 하나도 안되있어서 못가겠네요 보라템 파밍하고싶은데', '가다링', '2024-11-06T05:43:00');
INSERT INTO posts (subject, content, author, created) values ('문양은 어디로 가야 잘 나오나요?', '부캐 키우는 중인데 문양이 없어서 힘드네요... 문양 어디로 가야 잘 나오나요?', '천안이', '2024-11-06T09:27:00');
INSERT INTO posts (subject, content, author, created) values ('남아도는 룬의 사용처는 어디인가요?', '디아2와 다르게 룬을 파낼 수 있어서, 룬이 남아돕니다.
 룬이 없어서 빌드에 차질도 없내요
 공간을 많이 차지하는 것은 아니지만, 아끼고 싶지 않고 어딘가에 쓰고 싶어요. 룬워드 이외에 활용하는 방법이 있나요?', '따순파카', '2024-11-06T11:27:00');
INSERT INTO posts (subject, content, author, created) values ('지옥불 군세 나침반 왜케 안나오죠?', '처치 곤란할 정도로 나왔던거 같은데
 처치할려고 해도 없어서 못하네요 ㅠㅠ
 어떻게 해야 많이 먹을수 있을까요?', '착실이', '2024-11-06T12:08:00');
INSERT INTO posts (subject, content, author, created) values ('향? 합창? 이건 어디서 먹는거에요?', '비약, 향, 합창 이런거 하고 돌으라던데', 'Maschrist', '2024-11-06T13:23:00');
INSERT INTO posts (subject, content, author, created) values ('케펠레케의 막대 거래가 불가능할수도 있나요?', '지인이 막대 2개 먹어서 하나 거래하려고하는데 안되네요 고유템도 거래가능아니였나요?', '아키라이', '2024-11-06T14:02:00');
INSERT INTO posts (subject, content, author, created) values ('케릭터 정보창에서 금화 보유금액 표시 방법', '케릭터 정보창 열면 하단에 보유한 금화 표시가 안되는데 이거 보이기 하려면 어떻게 해야하는지 방법좀 알려 주세요..', '정글여행', '2024-11-06T14:26:00');
INSERT INTO posts (subject, content, author, created) values ('디아3 헬퍼 시즌 1때 부터 쓰는데..', '이걸로 군세 자동사냥 합니다. 1~10단까지 자동으로.. 자리 비우고 볼일 보고 옴.. 이런거 팁으로 올려도 되나요?', '리낙스', '2024-11-06T15:13:00');
INSERT INTO posts (subject, content, author, created) values ('골드 창고 넣는 방법', '골드 창고 넣는 방법 없나요?', 'Wertyu1986', '2024-11-06T18:53:00');
INSERT INTO posts (subject, content, author, created) values ('확장팩 이후 초보 레벨업 추천은?', '제 원소술사와 도적은 확장팩 이전 만랩이자 50렙정도 올렸고 나머지 4개 직업은 26렙 정도에요.
 부캐들은 릴리트까지 메인 스토리 스킵해버려서 확장팩 메인퀘만 깨도 레벨업이 잘될까요? 짝퉁 메피스토까지 잡아봤자 만랩이 안되는데 어디서 레벨업 노가다해요? 보루와 던전 다 돌기에요? 이벤트는 어떻게 해야할지 몰라서 레벨업 노가다 추천해주세요.', 'Dalkongp2', '2024-11-06T21:13:00');
INSERT INTO posts (subject, content, author, created) values ('멘델른의 반지 드롭', '멘델른은 어느 보스가 주나요?', '싸이렌2', '2024-11-06T21:34:00');
INSERT INTO posts (subject, content, author, created) values ('정복자랩 매 시즌마다 300 올려야되나요?', '270랩도 토나오게 해서 올렸는데..
 이걸 매시즌마다 올려야되나요?
 점점지쳐가네요ㅠㅠ', '약수동쌍가위', '2024-11-06T21:59:00');
INSERT INTO posts (subject, content, author, created) values ('하드코어 장비 질문..', '죽으면 착용한 장비도 함께 날라가나요?
 창고나 뭐 이런 보관템도 다 날라가나요?', '탱구s', '2024-11-06T23:06:00');
INSERT INTO posts (subject, content, author, created) values ('너무 자주 튐겨요 방법이 없을까요', '군세 돌다 계속 튕기 ㅜㅜ
 4090인데 계속 튕겨요', '싸랑빠더', '2024-11-06T23:32:00');
INSERT INTO posts (subject, content, author, created) values ('시즌6 도적 칼춤 질문', '투구 영벌vs머리쓰게 (속임수 3저격 성공)
 어느게 나을까요~????
 제발 답변 달아쥬세요~', '주몽', '2024-11-06T23:43:00');
INSERT INTO posts (subject, content, author, created) values ('던전 반짝이는 상자 안놓치는 노하우 있을까요?', '혼령이 아니더라도 매핑을 빠르게 하려고 하다보니 반짝이는 상자 놓치고 던전 완료하는 경우가 있는데 가끔 지형에 잘 녹아서 안보이는 것들도 있더라구요 ㅠㅠ
 옵두도 들어있는데.. 눈빠지겠습니다 좋은 노하우 있을까요?', 'Casualpa', '2024-11-07T00:08:00');
INSERT INTO posts (subject, content, author, created) values ('감정표현이 안보이네요', '현재까지 시즌패스 나올때마다 감정표현까지 주는걸로 다 구매했습니다
 신경 안쓰고 있다가 오늘 생각나서 한번 해볼려고 하는데
 기본으로 있는것들 빼고 창조주의 날개밖에 안보입니다
 이것도 버그인건지..
 혹시 구매하신 분들 저처럼 안보이는분 계신가요?', '비언드', '2024-11-07T01:44:00');
INSERT INTO posts (subject, content, author, created) values ('글쓰기 레벨 올리는 방법?', '오래 이용 했는데 거래게시판에 글쓸 수 있는 레벨이 안된다고 나옵니다. 레벨 올리는 방법 찾기가 어려워 질문 드립니다. 팁이나 노하우 아시는분 있나요?', '재즈카페1', '2024-11-07T09:01:00');
INSERT INTO posts (subject, content, author, created) values ('룬 획득처는 어디가 더 좋은가요???', '어제 첨으로 보스(두리엘/안다 제외)를 잡아봤는데요. 혼자서도 넘 쉽게 잡혀서 좀 당황스러웠습니다.ㅋ 창고에 쌓아놨던 악의 심장, 살아있는 강철, 극상의 피, 정제된 공포를 쭉.. 소진을 시키고 있는데요. 어느 덧, 구경도 못하던 보라색 템을 5개나... 다.. 쓸만한 템은 아니라는 게 흠이지만.. 그래도 갈아서 원하는 보라색 템 제작하면 되니.. 만족합니다..ㅋㅋ
 근데, 바크룬은 하나도 먹질 못한 상황인데요.
 룬은 지하도시가 나을까요? 아님, 지금처럼 보스를 잡는 게 더 나을까요?', '폰헤드', '2024-11-07T10:08:00');
INSERT INTO posts (subject, content, author, created) values ('피해, 비물리피해 구분이 필요한가요?', '피해 6%[x] 와 비물리피해 6%[x] 가 있을때 원소술사라면 어차피 모든 피해유형이 비물리피해 일테니 결국 두개가 같은거 아닌가요?
 그러면 뭘 올려도 같은 효과가 나오는게 맞나요?

 만약 그렇다면 굳이 구분을 해놓을 이유가 왜 있는건가 하는 의문이 드네요.', '야만드루술사', '2024-11-07T10:46:00');
INSERT INTO posts (subject, content, author, created) values ('아머엑스프로(armor x pro)로 사용 문의', 'PC로 연결해서 매크로 설정해서 쓸수 있나요?
 엑박에만 가능한가요?', '유니비니', '2024-11-07T15:00:00');
INSERT INTO posts (subject, content, author, created) values ('전 시즌까지 잘 즐기고 시즌5는 이제 시작했는데 메인컨텐츠가 뭔가요?', '전 시즌은 원소랑 드루로 군세8단이였나만 주구장창돌고
 가끔 우버 갔었는데요
 이번엔 새로운 컨텐츠도 있고
 방랑자?도 있어서 뭐가 뭔지 뭐가 중요한지 모르겠슴다 ㅜ ㅜ

 그리고 악던은 갈 필요가 없어졌나요?
 나락에서 문양업이 되더라구요

 지금 고행2 정복자 60 진행중인데 닥 렙업하면 될까요?
 전 시즌처럼 군세가 최고 효율일까요?', '뚜비', '2024-11-07T15:29:00');
INSERT INTO posts (subject, content, author, created) values ('암흑성채 보상으로', '반짝이는 벼락불 안주나요? 저번주는 안들어왔는데', '달빛첼시', '2024-11-07T16:08:00');
INSERT INTO posts (subject, content, author, created) values ('지하도시 협상에 생명력은 없는거죠?', '생명력은 협상 목록에 없는거죠?', '서탱이', '2024-11-07T17:29:00');
INSERT INTO posts (subject, content, author, created) values ('우버템만 줍는 법', '두리엘 파밍 시 우버템만 줍고 싶은데.. 한자리에 아이템 계속 쌓여도 문제 없을까요?', 'Casualpa', '2024-11-07T18:33:00');
INSERT INTO posts (subject, content, author, created) values ('나한투 지역 지옥물결이나 군단에서 탈것 주는거 있나요?', '오리지널에서 나왔던 5지역에서는 지옥물결 상자에서 탈것 / 탈것 방어구 1개씩 군단에서 탈것 하나씩 나왔었는데 나한투 지역에서도 나오는게 있는지 궁금하네요.', '플레어윈드', '2024-11-07T19:08:00');
INSERT INTO posts (subject, content, author, created) values ('듀리엘 혼자 잡는거랑 파티로 잡는거랑 드랍율 차이가 있나요?', '혼자 잡을수 있음 혼자잡으려구요', 'Maschrist', '2024-11-07T19:19:00');
INSERT INTO posts (subject, content, author, created) values ('채팅에 이상한말 나오는건 왜 그런건가요?', '아시는 분 답변 좀.. 다른 서버인가요?', '부현무현', '2024-11-07T22:45:00');
INSERT INTO posts (subject, content, author, created) values ('공물 버그 언제 고쳐주려나', '정련 공물 3연속 안나오더라
 게다가 선조 어픽템 공물도 안나오네...

 후...', 'xenon75', '2024-11-07T22:48:00');
INSERT INTO posts (subject, content, author, created) values ('혹시지역진척도에서 보상받는건 못쓰는거에요', '정복자포인트4개나 기술포인트 얻어도 올릴수있는게 안나오요 획득 완료라고 뜨고요', '나야나11', '2024-11-07T23:40:00');
INSERT INTO posts (subject, content, author, created) values ('컴퓨터 문의 좀 드리겠습니다.', '안녕하세요.

 마음 같아선 당장 바꾸고 싶은데
 유부남이다 보니 마음대로 바꿀 수가 없어서
 8년 전에 조립한 컴퓨터로 플레이 중입니다.

 [CPU] 인텔 코어i5-6세대 6500 (스카이레이크) (정품)
 [메인보드] ASRock HI 10M-HDV 에즈윈
 [메모리] 삼성전자 DDR4 8G PC417000 (정품) *2
 [그래픽카드] GAINWARD 지포스 GTX1060 게이머 스피릿 Dual DS 3GB 디앤디컴
 [하드디스크] WD 1TB BLUE WD10EZEX (SATA3/7200/64M)
 [ODD] LGAT Super-Multi GH24NSD1 (벌크)
 [케이스] 마이크로닉스 Frontier ARC-3000 WHITE
 [파워] FSP HYPER K 500W 80PLUS Standard 230V EU
 [조립비] 컴퓨터 기본조립 + 1년 전국 무상 방문출장AS (1대분)

 SSD는 삼성걸로 1TB 쓰고 있습니다.

 현재 사양으로 디아4 설정에서 낮음으로 게임 플레이중인데
 램을 16G * 2 / 32G 바꿀까 생각중인데
 램만 바꿔도 게임 플레이에 영향이 있을지 궁금해서 질문 좀 드려봅니다.', 'Namdoil', '2024-11-08T00:18:00');
INSERT INTO posts (subject, content, author, created) values ('새로운 노트북 렉이 심합니다...;;', '어제 새로운 노트북으로 게임을 했습니다. 라이젠7 젠4에 4060 가성비 게이밍 노트북입니다. 램은 32이고요...어제 새로 게임다운받고 사냥하는데, 너무 끊깁니다.... 뚝뚝 끊기고 없던 몹이 새로 나타나고ㅎㅎ 아우...모가 잘못된것일까요...윈11이고, 새로 산 노트북이라 기대를 앉고서 다운속도 느린거 참아가며 디아해봤는데 너무 끊기니까 짜증이나네요..;; 이렇게 렉이 있을때 어떻게 해야할까요?', '절대지검', '2024-11-08T07:08:00');
INSERT INTO posts (subject, content, author, created) values ('ᆞ', 'ㄱ', '그대가날속임', '2024-11-08T07:12:00');
INSERT INTO posts (subject, content, author, created) values ('확팩 명망관련 질문 올립니다!', '뉴비로 생전 처음 확팩에서 디아4를 시작한 초보입니다. 명망작을 해야 스팩을 올린다는 사실까지는 이해를 해서 작업중에 있습니다. 여기서 조금 애매한 부분이 있어 고수분들께 질문 올립니다!

 1. 명망으로 올릴수 있는 스킬포인트와 정복자 포인트가 총 얼마인기요?
 2. 제가 확팩에서나 디아4를 시작해서 오리지널은 전혀 손을 안 댄 상태입니다. 이 경우에 오리지널 명망작으로 올라간 스킬포인트가 확팩 명망으로 올라간것에 더해지는것인가요?
 3. 만약 오리지널도 명망작을 해야하는것이면 오리지널쪽은 어떻게 넘어가서 작업을 할수 있나요? 맵에서 넘어가지는곳이 보이지가 않아서 갈수 있는 방법이 있나 해서 여쭤봅니다.

 도움 부탁드립니다!', '떵꺼떵꺼', '2024-11-08T07:21:00');
INSERT INTO posts (subject, content, author, created) values ('Gtx 1700 으로 디아 4를 재밌게 하고있는 아재입니다.', '이번에 34 인치 qhd 144h 모니터를 구입해서 중하옵으로 설정해서 하고있는데, 제가 컴퓨터를 몰라서 2 가지만 여쭈어 보려고합니다.
 1. 디아4 를 34 인치 모니터에서 맥스로 즐기려면 컴퓨터 최소사양이 궁굼하고.
 2. 현재 프레임 속도 외에 그래픽도 나름 만족하면서 게임하는 중인데, 고사양과 컴퓨터와 그래픽 차이가 크게나는지 궁굼해서 답변 부탁 드립니다.', 'Ahnmani', '2024-11-08T08:54:00');
INSERT INTO posts (subject, content, author, created) values ('레벨 올리기힘드네요', '인벨 레벨 힘듭니다 진짜ㅜㅜ', '로카프', '2024-11-08T11:15:00');
INSERT INTO posts (subject, content, author, created) values ('멸종위기종 도전과제 큰돼지 어디서나오는지 아시는분 계신가요?', '하나남았는데 마저 채우고 싶습니다..!', '소집필증', '2024-11-08T11:35:00');
INSERT INTO posts (subject, content, author, created) values ('신화고윺 제작룬재료 전설로만나와요', '신화고유 제작 재료 룬 전부 전설로만나오고 정작 재료는 하나도 없네요 얻을수있는방법있을까요?
 창고에 룬이 한가득쌓여있는데 재작할수있는 룬은 1개도 없어요', '하이나비', '2024-11-08T11:37:00');
INSERT INTO posts (subject, content, author, created) values ('수의 입고?', '수의 입고 은폐 됐을 때 몹한테 맞아도 피 안다나요?', '겜광2', '2024-11-08T13:14:00');
INSERT INTO posts (subject, content, author, created) values ('질문', '혼령 재미있나요?', '뷔르제', '2024-11-08T15:25:00');
INSERT INTO posts (subject, content, author, created) values ('형님들 디아4 복귀유저 질문 좀 드립니다', '안녕하세요 형님들 하나도 모르니 뭐부터 물어봐야 될지를 모르겠네요 일단 설명 드리겠습니다 확장팩 나오기전 한 10개월쯤 됐나 전에 접었다가 다시 들왔는데 공격력 500이고 제 아이템들 전부 유산 아이템이라고 똥 됐는데 한 4일 혼자 꼴아박아서 담금질하고 명품화는 이제 알겠는데요 혼자 알아내기 힘들어서 공략, 팁 영상들 찾아보는데 이렇게 해라 저렇게 해라 라는 얘기들에 템 셋팅, 스킬 셋팅, 보드 셋팅 설명 영상들은 많은데 저는 확장팩 템이 한개도 없는 상태이고 공략 영상들은 전부 저한테 없는 템들이고 그 템들이 어디서 나오는지도 모르겠고 또 그렇게 셋팅 하기전에 전단계에 뭘 어떻게 해야되는지에 대해서 설명해주는 자료는 아무리 찾아도 없네요 한4일 하다보니 대충 감잡아서 입던 템 다 버리고 전설템 짬뽕으로 옵션 대충 때려 맞췄구요 스킬은 확장팩 나오기전 선망 빌드 그대로 입니다. 어떻게 될지 몰라서 스킬은 그대로 쓰고 있고요 방금 전투력 측정 차 그리구아르 잡아봤는데 그럭저럭 잡는 수준이네요... ㅜㅠ 플스5고 스탠 입니다 확장팩은 없는데 앞으로 셋팅에 꼭 필요하다면 바로 구매 예정입니다 대체 뭐부터 시작해야 되나요? 수정 | 삭제 | 목록 | 댓글(5)', '오슼카', '2024-11-08T18:21:00');
INSERT INTO posts (subject, content, author, created) values ('혹시 화면 깜빡거리는 이유를 아시는분 계실까요 ㅠ', 'amd 7500F geforce 4070인데 가끔씩 화면이 검은색으로 됐다가 돌아오네요........', 'shape13', '2024-11-08T19:40:00');
INSERT INTO posts (subject, content, author, created) values ('부캐 렙업 질문 드려요.', '속사임의 나무 보상으로 받는 거대 보관함으로 1렙부터 60렙 찍을려면 몇개 정도 필요한가요??', '점박이리치', '2024-11-08T20:57:00');
INSERT INTO posts (subject, content, author, created) values ('원소술사 시작한지 일주인인데요.. ㅜㅜ', '필수 아이템중에 갈라지는 마력의위상. 탈라샤, 겨울유리? 이렇게 필수라고 하는데
 도대체 어디서 나오는 건가요?
 만랩은 겨우겨우 찍었는데...아이템이 없어서 몹을 못잡겠어요
 디아3 혼자 놀다가 시작했는데 너무 어렵네요 ㅜㅜ', '윤정님z', '2024-11-08T21:08:00');
INSERT INTO posts (subject, content, author, created) values ('이 아이템이 명품화가 안되는 이유가 뭘까요 ?', '', '데쉬우드', '2024-11-08T21:55:00');
INSERT INTO posts (subject, content, author, created) values ('피방에서 룬 획득 후, 집컴에서 적용', '제가 확장팩을 구매안했는데요,
 피방에서 룬 구매 후 착용한 상태로
 집컴에서 하면 룬적용되어서 데미지 나가나요?', '행렬의대각화', '2024-11-09T00:39:00');
INSERT INTO posts (subject, content, author, created) values ('차단의 위상 15% 얼마 거래되나요?', '차단위상 15%', '루드비이', '2024-11-09T03:49:00');
INSERT INTO posts (subject, content, author, created) values ('자카룸 잔존자 최종 보상', '마지막 상자 벼락불 안들어있는 건가요?? 아님 처음 깬 캐릭 하나에만 주는건가요?', 'manofman', '2024-11-09T05:52:00');
INSERT INTO posts (subject, content, author, created) values ('나락은 고행2에서 돌던 고행4에서돌던 차이가 없는건가요?', '나락은 따로 단계가 있어서 고행난이도에 따른 변화는 없는건지요', '아키라이', '2024-11-09T09:03:00');
INSERT INTO posts (subject, content, author, created) values ('보스 잡는거 5x5x5x5랑 10x10x10x10 이런거 뭐에요?', '오랜만에와서..무슨말이에요?', 'lovecloud', '2024-11-09T12:46:00');
INSERT INTO posts (subject, content, author, created) values ('스팀 세일때 디럭스랑 얼티밋도 포함이겠죠? ㅋㅋㅋ', '아직 확팩 구매를 안했거든요.
 빨간 날개를 너무 가지고 싶은데, 아무리 생각해도 원가 주고 사기에는 너무 아까워서요.ㅋㅋㅋㅋ', '찡아', '2024-11-09T12:57:00');
INSERT INTO posts (subject, content, author, created) values ('칠흑돌 어디서 파밍하나요?', '징그럽게 안나오네요... 어디서 파밍하면 나오나요??', '니뽕나라', '2024-11-09T14:54:00');
INSERT INTO posts (subject, content, author, created) values ('유린자 10렙을 맞췄는데요. 최소 포악함이 그대로 3인데', '혹시 임시로 오르는 스킬빨로는 발동을 시킬 수가 없는 걸까요?', '뉴키z', '2024-11-09T15:29:00');
INSERT INTO posts (subject, content, author, created) values ('나락 90단계', '나락 90단계를 못깨네요 강령인데 정복자문양 5개가 80,70이정도인데
 허접하게 팔만 아프길래 하다가 나와버림', '싸이렌2', '2024-11-09T16:12:00');
INSERT INTO posts (subject, content, author, created) values ('레벨5 만들려면 어떻게 올려야하나여?', '거래를 하고 잡아도 레벨5가 안됩니다 어찌 올려야 하나요?', '당료걸린꿀벌', '2024-11-09T16:29:00');
INSERT INTO posts (subject, content, author, created) values ('파티 .. 포탈 이동 관련...질문 좀 드려요.', '방금 포탈로 검색해 봐도.. 제가 잘 못 찾는 건지 .
 제가 초보라서요..
 왜 보스런 같은 거 할 때 신규 파티원 들어 오시면 포탈 열어 주자나요?
 그거 어떻게 열어 주나요?? 방장만 열어 주는 건가요??
 또 질문이..
 제가 신규로 어느 파티에 들어 가면.. 그 파티에 바로 이동 할 수 없는 건가요?
 검색해보니.. 파티창 열어서 방장 밑에 보면 이동 할 수 있는 무언가 있다는데,, 몾찾겠네요..', '달려라닌자', '2024-11-09T21:43:00');
INSERT INTO posts (subject, content, author, created) values ('VR 헤드셋 활용 해 보신 분 계신가요? 메타 퀘스트같은..', 'VR 연결해서 디아 해보신 분이 있으실까 해서 여쭤봅니다 어떠셨는지 ㅎ', 'Casualpa', '2024-11-09T23:25:00');
INSERT INTO posts (subject, content, author, created) values ('사이트 레벨5어떻게찍는거에요?', '아니무슨 글하나쓰는데 레벨5를만들라고해!!', '범시기', '2024-11-10T00:33:00');
INSERT INTO posts (subject, content, author, created) values ('암흑성채 이거 한주에 여러번 돌 수 있는 건가요?', '이제까지 한 주에 한번만 돌아지는 줄 알고 3보스 다 잡고 안돌았는데 반복해서 룩템하고 주화 다 먹었다는 글들이 있네요?
 계속 돌 수 있는거임?', '마지마타', '2024-11-10T01:54:00');
INSERT INTO posts (subject, content, author, created) values ('아이템 링크 미지원 채널은 뭔가요?', '파티 참가했는데 아이템 링크가 안되네요. 아이템 링크 공유를 지원하지 않는 채널이라고 메시지가 나오는데 어떻게 해야 되는걸까요?', 'Roxxet00', '2024-11-10T10:19:00');
INSERT INTO posts (subject, content, author, created) values ('디아4 시작해보려합니다. 패키지 구입 질문입니다.', '제목대로 패키지를 구입하려하는데. 기본+확장판 묶음을 사는게 나을까요?
 아니면 기본하고 이것저것 챙겨주는 에디션판을 사는게 나을까요? 두가지가 차이점이 인게임상에서
 보여지는 부분외에 다른부분이 있나요? 이제 처음 시작해보려하는데 구입부터 여러가지 경우의 수가 많아
 헷갈리네요.. 좀 도와주세요', '크리스챠넨', '2024-11-10T13:36:00');
INSERT INTO posts (subject, content, author, created) values ('플스 2인플레이시 군세 진행 안되는 버그', '플스로 2인 플레이 할때 군세에서 몹 다 잡아도
 선택하는 기둥이 안올라오고 진행이 안되는데
 이거 버그인건가요? 혹시 해결방법 아시는분 계실까요 ㅜㅜ', '므므르르', '2024-11-10T15:57:00');
INSERT INTO posts (subject, content, author, created) values ('정복자에 공격력', '공력력은 어떤 공격력을 올려주는건가요?
 기본데미지,극대화,제압 이런거 전체적으로 올려주는건가요?
 빌드 공략 유튜브 영상들 보면은 민첩,힘 같은거는 찍어도 공격력은 안찍더라구요', '질리언04', '2024-11-10T16:50:00');
INSERT INTO posts (subject, content, author, created) values ('깃털 빌드에서 끝에 원이 생기는 건 뭔가요?', '어떤건 그냥 깃털이 나가는데 요즘에 보면 깃털 끝에 원 같은게 생기던데
 뭐 때문에 그런건가요?', '야바헌터', '2024-11-10T17:41:00');
INSERT INTO posts (subject, content, author, created) values ('부캐 60랩달기', '부케키울려고하는데 금새 60랩달으려면 시즌퀘 첨에 되는걸로 선택해야 빠르나요?
 시즌퀘없이 그냥 60달기 힘들듯한데

 지옥물결에서 껴서 하면되려나요', '싸이렌2', '2024-11-10T18:00:00');
INSERT INTO posts (subject, content, author, created) values ('뉴비 질문있습니다!', '좀전에 시작 했는데 서브퀘스트 다 밀어야하나요?
 원래 서브퀘같은거 다 하면서 미는 스타일인데 생각보다 많은거 같아서
 서브퀘밀면 내실같은게 되나요? 아니면 안밀어도 아무상관없나요?
 내실같은거 있으면 무조건 할 생각입니다
 그리고 혹시 부캐를 키우게되면 부캐도 서브퀘 해야되나요?', '설화지', '2024-11-10T18:40:00');
INSERT INTO posts (subject, content, author, created) values ('고행2. 신화 아이템 나오나요?', '궁금해서요 알려주시면은 감사합니다', '메리트77', '2024-11-10T18:54:00');
INSERT INTO posts (subject, content, author, created) values ('쿠라스트 지하도시 고행 난이도별 보상', '지하도시 보상은 고행 난이도랑 상관없이
 공물 등급 조율 등급만 영향을 받나요?', '해면씨리얼', '2024-11-10T19:05:00');
INSERT INTO posts (subject, content, author, created) values ('악몽던전 열쇠', '악몽던전 열쇠에서 속삭임 여부 알 수 있는 방법은 없죠? 따로 에드온이라도 있으면 좋을 거 같긴 한데요. 쉽게 알 수 있는 방법 있어요?', 'enjoyday', '2024-11-10T19:05:00');
INSERT INTO posts (subject, content, author, created) values ('나락 고단 녹이시는분들은 피해량이 어케 되시나요?', '도적으로 죽음의덫 궁극기 활용하는 빌드를 짜고 있는데요 위 스샷과 같은 상황인데 고행3단 시작인 50단에서 딜이 잘 안들어갑니다.
 직업 불문하고 평균적? 일반적?으로 어떤 피해량 증가를 챙겨야 딜이 상승 하는건가요?? 도통 모르겠어요 ㅠㅠ', '쿰바붐바', '2024-11-10T19:43:00');
INSERT INTO posts (subject, content, author, created) values ('300 찍으면 무슨 칭호 주나요?', '냉무', '도막사라무v', '2024-11-10T19:54:00');
INSERT INTO posts (subject, content, author, created) values ('인벨 레랩업?', '이게 뭔지.........게임 렙업하기도 바쁜데..인벤도 렙업 해야 해?', '강아지용', '2024-11-10T20:22:00');
INSERT INTO posts (subject, content, author, created) values ('우버 보스 소환시 딜레이 문의 드립니다', '우버 보스 소환시 딜레이 문의 드립니다
 우버 보스 소환후 다른분들은 바로 죽던데 저는 10초 정도는 피가 하나도 안달다가 죽어요
 이유가 있을까요 ?', '피바람에악', '2024-11-10T21:08:00');
INSERT INTO posts (subject, content, author, created) values ('시즌6 고유 핵심템 육성단계에 획득 방법', '나락버스 등의 버스 기사가 있는 가정 하에 케펠레케, 추방목 같은 핵심 고유템 얻는 방법이 무엇일까요?
 겜블로 뽑으니 60렙제라 쓰지 못했고 우버던전은 만렙 전에는 활성화가 안됐습니다.
 아시는분 계실까요?', '알로에스무디', '2024-11-10T21:10:00');
INSERT INTO posts (subject, content, author, created) values ('선조 신화 고유템 관련 질문 드립니다.', '안녕하세요. 오랜만에 복귀해서 하는 유저 입니다.
 현재 고행 2 단계, 나락 40단계 클리어한 유저 입니다.
 선조 신화 고유템(예: 티리엘의 권능) 를 제작하고자 우버보스중 하나인 듀리엘을 솔플로 잡고 있는데요.
 해당 선조 신화 고유템이 드랍이 되는지 여쭙니다. 미리 감사 드립니다.', '사무엘신', '2024-11-10T21:53:00');
INSERT INTO posts (subject, content, author, created) values ('우버템 질문..', '현재 고행3을 간신히 사냥하고있는 혼령사 입니다.
 우버템이란게, 보라색템을 우버템이라고 하나요??
 이 보라색템이 우버템이라면, 보스 잡으면 나온다는데, 고행2~3 잡아도 나오나요?', '물먹은햄토리', '2024-11-10T22:54:00');
INSERT INTO posts (subject, content, author, created) values ('지옥불군세 나침반', '이거.. 어디서잘나오나요? ㅡㅜㅜ', '누나가열매냐', '2024-11-10T23:39:00');
INSERT INTO posts (subject, content, author, created) values ('담금질 감전 기교가 안떠요..', '공격에서 감전 기교가 분명히 있는데.. 담금질 할때 감전 기교가 안뜨네요.. 버근가요..? 아니면 혼령사에서 감전 기교를 먹어야되나요..?', '늅비데스', '2024-11-11T00:51:00');
INSERT INTO posts (subject, content, author, created) values ('하코 명망작 질문드립니다', '하코 명망작 해놓으면 다음 시즌 하코에도 적용되나요?
 아님 또 다시 해야하나요?', '탱구s', '2024-11-11T00:59:00');
INSERT INTO posts (subject, content, author, created) values ('안녕하세요 뉴비입니다!', '캐릭터 생성시 1막부터 시작하는것과 확장팩 막부터 시작하는게 있던데
 1막부터 꼭 다 클리어해야하나요?!', '부정타', '2024-11-11T01:02:00');
INSERT INTO posts (subject, content, author, created) values ('이거 이펙트 뭔가요?', '마을에서 가끔 보이는데 유료상점에서 판매하는건가요?', '페레로료쉐', '2024-11-11T03:05:00');
INSERT INTO posts (subject, content, author, created) values ('담금질 초기화 어디서 나오나요', '담금질 초기화 하는거 어디 돌면 나오나요?', 'Rain207', '2024-11-11T08:38:00');
INSERT INTO posts (subject, content, author, created) values ('속세의기교 전설이 어디서 잘 나오나요?', '담금질 속세의기교 전설이 어디가 잘 나오나요??
 이것 떄문에 담금질을 못하고 있습니다.ㅠ', '킹미달', '2024-11-11T09:26:00');
INSERT INTO posts (subject, content, author, created) values ('아이템은 파티로돌아야 잘나오나요?', '혼자 살살 노는 플스 유져인데

 보라아이템이랑
 별마크 3ㅡ4개붙은템은..

 파티를해야 좀먹나요?
 혼자 주구장창 도는데 . 영벌의후예 한개 먹고

 별두개이상은 아직 구경도 못해봐서...아직....

 파티를해야 아이템도 좋은게떨어질확률이높아지나해서
 질문드립니다...', '가이디드', '2024-11-11T09:53:00');
INSERT INTO posts (subject, content, author, created) values ('인벤 레벨 어찌 올리죠', '너무 안오르는데 방법이 있나요', '츄릅파파', '2024-11-11T13:19:00');
INSERT INTO posts (subject, content, author, created) values ('질문) 바닥에 떨어진 아이템 안줍고 귀환했더니', '10개만 들어오고 나머지는 사라져있던데
 안사라지는 경우와 사라지는 경우가 어떻게 다른가요?', '큰가슴좋아', '2024-11-11T13:35:00');
INSERT INTO posts (subject, content, author, created) values ('마법부여) 갑옷에 모능 바꿀수 있나요?', '아이템 세팅 전략글을 보고서
 갑옷에 모능을 2순위로 챙기라고 했는데요
 갑옷 먹은것중에 모든능력치+ 되는걸 본적이 없어서..
 모든 템에 모능 이라는 옵션이 원래 붙는건가요?
 아니면 특정 아이템인 경우에만 모든능력치가 붙는걸까요?
 지금 "마법부여" 에서 모든능력치를 찾아봤는데 없더라구요..
 템 먹을때 뜨는 옵션만 되는건지 아니면 특정 갑옷에서만 모능이 붙는건지 그래서 마법부여도 되는건지..
 궁금합니다', 'Yj89', '2024-11-11T13:45:00');
INSERT INTO posts (subject, content, author, created) values ('디아블로4 사용자 인데 확장 꼭사야될까요', '솔찍히 신캐 별로 관심도 없고그런데 샤코같은 아이템이 확장에서는 더구하기 쉽고
 지금 고행3에서 아무리해도 혼자서 4로넘어가가기 넘힘든데 확장하면 더수월해지나요
 확장이 참아리송해서 가야될지 고민인데 가격 빠지면 사야될지 오리지널과 확장유저 서로 트레이드도 안될까요?', 'angelshark', '2024-11-11T13:55:00');
INSERT INTO posts (subject, content, author, created) values ('악몽인장은 어떻게 소비 하나요?', '안녕하세요 자꾸 악몽인장이 쌓여서 사용 해서 던전 클리어 하면 또 그 보상으로 다른 인장이 들어오는데요 이게 맞는건가요? 그럼 줄지는 않고 계속 쌓이기만 할꺼 같은데요 혹시 다르게 소비 하는 법이 있을까요?', '쪼쪼내친구', '2024-11-11T14:09:00');
INSERT INTO posts (subject, content, author, created) values ('용사의업적 캠페인퀘스트 노랑게 안눌러집니다..뭐가안된걸가요,,?', '혼령사입니다.. 나머진 받기만하면되는건데,, 용병한명 퀘스트 만 해서 그런건가요?', '달콤s', '2024-11-11T14:59:00');
INSERT INTO posts (subject, content, author, created) values ('복귀유저에요 명망진척도 이거 받아진건가요?', '받아진거죠? 깨야하는건가여..', '댕댕이명보', '2024-11-11T18:32:00');
INSERT INTO posts (subject, content, author, created) values ('야만용사 고유템은 고행 어디서 나오나요??', '도대체 어디서 고유템을 얻을수 있는건가요??', '꼼식', '2024-11-11T18:40:00');
INSERT INTO posts (subject, content, author, created) values ('공격력 + % 어픽은 어디 쓰나요?', '쓰는 캐릭이나 빌드가 있을까요?
 다 갈아야 하는지..', 'Casualpa', '2024-11-11T21:01:00');
INSERT INTO posts (subject, content, author, created) values ('"신성모독자 영혼의 반지" 고유 기술중 "시체 촉수" 10.8초마다 시전 질문!!', '디아를 10년만에 해보는 아재입니다. 손목이..아파요 ㅠㅠ
 사진에 "신성모독자 영혼의 반지" 고유 기술중 "시체 촉수" 10.8초마다 시전됩니다. 라고 적혀있잔아요?? 만약에 밑에 스킬지정으로 "시체촉수" 스킬(빨강색)을 제외하고 다른스킬을 넣으면 "시체촉수"는 자동시전이 안되는거죠??', '카잉소젱', '2024-11-11T23:57:00');
INSERT INTO posts (subject, content, author, created) values ('안녕하세요, 1년 동안접고 컴백 한 유저 입니다. 현질 관련문의 드립니다.', '작년에 우버 파밍하려고 해외 g2g 에서 결제하고 남은 금액이 약 6500원 정도 남았는데, 현제 레벨이 29 여서 60레벨 도달하면 제일 먼저 금액 한도 내에서 구입해야할것 을 조언 부탁드리겠습니다.
 감사합니다.', 'Ahnmani', '2024-11-12T03:20:00');
INSERT INTO posts (subject, content, author, created) values ('지허브 매크로 질문드려요', '안녕하세요
 지허브 키매크로는 잘쓰고있는데요 여기서 마우스를 움직이면서 좌클릭을 함께 할수는 없나요?? 아무리봐도 모르겠네요', '검사짱', '2024-11-12T08:30:00');
INSERT INTO posts (subject, content, author, created) values ('사냥할때 경험치 증가하는 방법이', '사냥할때 고정적으로 경험치 증가하려면 8% 비약 + 15% 오팔 이것들 뿐인가요?
 경험치 우물을 찾을 수 있는 방법이 있을까요?', '애플리에', '2024-11-12T08:59:00');
INSERT INTO posts (subject, content, author, created) values ('초보 문양에도 순서가 있나요?', '고수님 조언이 필요 합니다

 문양 넣을때 순서가 있나요?

 예를들어
 도적일 경우
 착취, 부스러기, 긍지, 순찰자, 매복, 통제 를

 문양홈칸이
 1번, 2번, 3번, 4번, 5번, 6번 문양칸이 활성화 되어 있을시
 6개문양을 랩업하고 넣을때



 1. 메인 문양을 꼭 1번칸에만 넣어야 하나요??

 2. 아니면 1번, 2번, 3번, 4번, 5번, 6번 문양칸 상관 없이
 문양홈칸 주변에 있는 스킬보구 아무데나 채워도 되나요??

 초보라서 잘 몰라서 문의 드립니다^^', '블리자드4', '2024-11-12T09:14:00');
INSERT INTO posts (subject, content, author, created) values ('월출 위상 질문입니다', '기본 기술이 적에게 피해를 주면 10초 동안 공격 속도가 4% 증가합니다. 최대 5회 중첩됩니다. 최대 중첩에 도달하면 흡혈귀 피의 분노 상태에 들어가 10초 동안 기본 기술 피해가 100%, 이동 속도가 15% 증가합니다.

 이렇게 되어 있는데, 기본 기술에만 적용이 되는 것 아닌가요?

 혼령사 깃털 빌드에 반지 위상을 월출로 하라고 되어 있는데 깃털 기술은 핵심기술인데도 적용이 되는건지 궁금합니다
 미리 고수님들 답변 감사 드립니다', '미까르', '2024-11-12T09:56:00');
INSERT INTO posts (subject, content, author, created) values ('정련로테 돌때질문이요', '정련곡물 모여서 로테라는걸 들어가려는데
 이게 지하도시 입장후
 다른 파티원들따라서 이동하면서 잡는건가요?
 아니면 각자 다른방향으로 뛰어가서 조율 깨고 포탈로모이는건가요??
 또 다른분들 보스맵넘어가서 보스잡을때
 뒤쳐저서 늦게 넘어가서 보스잡을때 같이 없으면 어찌되나요??', '도박중독녀', '2024-11-12T10:19:00');
INSERT INTO posts (subject, content, author, created) values ('군세 에테르 라운드지나면없어짐?', '라운드마다 먹는거 귀찮아서 10라에 몰아서먹는거 불가능한가요?', '김지노', '2024-11-12T10:42:00');
INSERT INTO posts (subject, content, author, created) values ('추방목 생명력% 와 전설 생명력 증가량', '둘 다 어픽.
 추방목은 %로 증가.
 전설은 고정된 값
 이 둘을 명품화 저격을 했을 시 생명력 증가량이 추방목이 더 높은가요?.', '부채손톱', '2024-11-12T13:36:00');
INSERT INTO posts (subject, content, author, created) values ('그리구아르 열때 그냥 여는게 좋나요?', '보스 재료 바치고 열때, 기본이 있꼬 고행이 있지 않았나요?
 제가 한밤을 꼭 먹어야되는데..
 근데 기본으로 여는것보다 고행으로 여는게 맞나요?
 아무것도 안바치고 여는거랑 고행 더 뭐 바치고 여는거랑 차이가 없는지 궁금합니다..
 효율이라든가 차이가 없으면 그냥 열까 하는데..
 알려주세요~', 'Yj89', '2024-11-12T16:46:00');
INSERT INTO posts (subject, content, author, created) values ('계정귀속질문이여', '계정귀속되면 아이템거래안되잖아여. 그러면 머하러 담금질이나 마법부여나 위상각인을 하나여? 계정귀속중요한게아닌가여?', '대양의지배자', '2024-11-12T19:01:00');
INSERT INTO posts (subject, content, author, created) values ('녹슨 물', '알려주십쇼.
 1.2.3.4 스킬 빼고 추가로 사용하는 방법이요..
 스킬창이 부족합니다', 'Deathfinger', '2024-11-12T19:20:00');
INSERT INTO posts (subject, content, author, created) values ('룬) 탐+ 욤 > 원기100 되는건가요?', '혼령술사로 갑옷에 탐 욤 룬을 장착하면
 깃탈 사용할때마다 원기 100이 바로 쿨타임 없이 계속 생성되는건가요?
 설마 쿨타임 5초인건가요?', 'Yj89', '2024-11-12T19:33:00');
INSERT INTO posts (subject, content, author, created) values ('형들 나 지금 별없반을 만들어야 해', '네세캠 라이칸더 셀리그 이 3개중에 두개를 뽀갤려고 하는데 이 3개중에 쓸 가능성 1%라도 있는게 뭐야 -_-;;', '뭐여저건', '2024-11-12T19:42:00');
INSERT INTO posts (subject, content, author, created) values ('지허브 매크로 질문드려요', '지금 게임상에서 지허브 매크로작동하나요? 저만왜작동안하는거같죠?', '아카드3962', '2024-11-12T19:46:00');
INSERT INTO posts (subject, content, author, created) values ('추방목 고유옵 만땅..검색', '트레이드 사이트에 추방목 고유옵 만땅 검색하려는데 필터를 어떻게 설정해야하나요?', '배꼬장', '2024-11-12T20:19:00');
INSERT INTO posts (subject, content, author, created) values ('군세 버스 기사는 어떻게 하는건가요?', '??', 'Didhx', '2024-11-12T22:47:00');
INSERT INTO posts (subject, content, author, created) values ('홈추가는 한번뿐이 못하나요?', '다른분들 무기 보면 홈이 두개여서 룬 이나 보석 넣어 쓰시던데


 제무기는 홈이없는데 한번 홈추가 하면 또 할수 있는건가요 ?


 홈이 하나 있는 아이템에 홈추가해서 홈 두개로 만드는 건가요 ?', '토리아빠86', '2024-11-13T00:14:00');
INSERT INTO posts (subject, content, author, created) values ('지금도 보루복사되요?', '근데복사되면 템이랑 골드뿐인데 해도 이득인가요?', '멘탈붕괴뷁', '2024-11-13T01:27:00');
INSERT INTO posts (subject, content, author, created) values ('32신기 가 무슨말인가요', '현금거래
 하는 혼령사 32신기라고 불리더라구요

 32개고집하는 이유도 모르겠고', '초보챔', '2024-11-13T08:31:00');
INSERT INTO posts (subject, content, author, created) values ('화면 멈춤 오류 도와주세요', '평상시에는 렉없이 잘 돌아가다가.
 포탈을 타면 파티에서 나온다는말과 함께 게임화면이 멈춥니다.
 오류 317011 이라는데 아무리 찾아도 이유를 모르겠어요.
 컴퓨터가 다운되는건 아니고 키보드 마우스 다 작동해서 ESC 눌러서 나가집니다.
 컴퓨터 사양은
 i5 10400f
 32G RAM
 AMD 라데온 RX6650XT
 모니터는 QHD 입니다.

 램이 부족해서 그러나 해서 16G 에서 32G 로 업글해도 그러네요.
 인터넷 속도는 KT GIGA WIFE 인데 보통인거 같아요.', '사이몬리', '2024-11-13T10:22:00');
INSERT INTO posts (subject, content, author, created) values ('혼령 매크로 지허브 왜 다른건 없나요.', '마우스 등으로 하는거 말고, 디3처럼 헬퍼등으로 하는법 업나요. 손가락 뿌라질거 같아서.
 디4는 프로그램은 영정이라고 하시는 분들도 있어서.
 다들 지허브로만 하시는지.....', '바다만두짱', '2024-11-13T11:43:00');
INSERT INTO posts (subject, content, author, created) values ('지옥불군세 파티 질문', '동서남북 한명씩 고정으로 하게되면 제가 잡아서 나온 에테르 수급은 되지만 나머지 세곳은 버려야하는건가요? 아니면 마지막에 먹을수있는건가요? 기분탓인지 자동으로 없어지는것같아서요..', '뜽뜽', '2024-11-13T13:40:00');
INSERT INTO posts (subject, content, author, created) values ('디아4 확장판 사야하나요?', '초반에 좀하다 노잼인거 같아서 고이 묻어뒀었어요 ㅎ
 요즘 가끔 생각이나서 다시 해볼까해서 보니 확장팩이 나왔네요.
 이거 꼭 사야하는건가요?
 글구 하루에 1시간정도씩 하고 매일매일 할꺼 아니면 스탠서버에서 키우는게 좋겠죠?', '햄토리99', '2024-11-13T13:42:00');
INSERT INTO posts (subject, content, author, created) values ('혼령사 무기 질문 드립니다.', '무기 둘중에 뭘 써야하나요?
 정복 99 입니다 현재. 고행 2하고있고요..', 'Suhwanpark', '2024-11-13T14:36:00');
INSERT INTO posts (subject, content, author, created) values ('혼령사 결의버그사용시 와류크기', '와류크기에 대못둥첩된걸써주면 좋다던데
 지금쓰고있는 전설이 투구.가슴.바지.장갑 이렇게거든요

 투구= 결의 보호막
 가슴= 결의 보호막
 바지= 와류 보호막

 장갑= ☆+보호막

 1.장갑엔 대못중첩을 못하는거죠?그럼 ☆에 뭘넣을까요?
 2.결의중첩은 투구랑 가슴 두부위에만 저격해도 충분하니까 와류크기를 하라는거겠죠?', '커피빙수z', '2024-11-13T16:46:00');
INSERT INTO posts (subject, content, author, created) values ('에픽) 마법부여 하면 어떻게 되나요?', '에픽템-방어도 옵션을 마볍부여해서 예를들어
 모저로 바꾸면,
 그 모저 수치도 에픽에 적용된 수치만큼 올라가게 되어있나요?', 'Yj89', '2024-11-13T17:18:00');
INSERT INTO posts (subject, content, author, created) values ('프리미엄 배틀패스 사용 후 획득한 꾸미기 아이템은?', '디음 시즌에도 사용 가능한가요? 아니면 이번 시즌에만 적용한가요?', '야바헌터', '2024-11-13T17:37:00');
INSERT INTO posts (subject, content, author, created) values ('시체폭발 두배 중첩되어 합산되는거 맞죠?', '시체폭발 두배를 줄 확률 위 2개 아이템 끼면 51% + 34.5% = 85.5% 되는거 맞죠??', '카잉소젱', '2024-11-13T21:46:00');
INSERT INTO posts (subject, content, author, created) values ('이군마 방어구 어떻게 구할수 있을까요?', '탈것 방어구 이거 어디서 구할수 있을까요?', '모둠안주', '2024-11-13T21:58:00');
INSERT INTO posts (subject, content, author, created) values ('입문자 질문있습니다! (캐릭터창)', '캐릭터창에서 능려과 재료 눌러서 보면 능력탭에 맨위에 사용효과 (현재 극대화 확률 증가) 로 되어있는데 이거는 템으로 변경하는건가요? 스킬트리로 변경하는건가요?!
 그리고 템위력 종합 평균치는 따로 표시되는 창이 없는거죠?!
 미리 답변 감사드립니다.', '띠오로로로', '2024-11-14T08:40:00');
INSERT INTO posts (subject, content, author, created) values ('법사 담금에 관해 질문입니다.,', '시전시 두번째 번개창이 담금 구현강화에 잇는 번개창이 두배의 피해를 줄 확률인건가요? 아니면 다른 담금이 잇는건가요?', '굿똥', '2024-11-14T09:12:00');
INSERT INTO posts (subject, content, author, created) values ('도적 입문하려 합니다. 초반에 어떤 가이드로 레벨링을 할까요?', '최종적으로 제압 화살비를 하려는데요. 60레벨까지 레벨링 하는 동안 어떤 가이드 영상을 보면 좋을지 조언 부탁드립니다. 감사합니다.', '아오오씐나', '2024-11-14T09:38:00');
INSERT INTO posts (subject, content, author, created) values ('군세 버스 승객시 질문 드려요', '버스 승객시 가만히 떨어진 에테르만 줍줍 하면 되나요? 아니면
 버스 기사님 과 같이 몹 잡으며 줍줍 해야 하나요?', '연탄제', '2024-11-14T10:14:00');
INSERT INTO posts (subject, content, author, created) values ('혼령사 취약 활용하는 빌드가 있나요?', '민생취약 3어픽 무기를 먹었는데 혹시 취약 사용하는 빌드가 있나요?
 감사합니다ㅎ', 'Casualpa', '2024-11-14T11:48:00');
INSERT INTO posts (subject, content, author, created) values ('지하도시 로테 한사람만 넣으면 되는건가요?', '예를들어 지하도시 로테로 돌면 한사람만 정련곡물 넣고 돌면 나머지 파티원도 옵두가 나오는건가요?
 광휘만 별도로 계산되는건가요? 이건 연합이 있더라고요', '월풍검', '2024-11-14T13:25:00');
INSERT INTO posts (subject, content, author, created) values ('대장장이 신화 고유 제작템에 관한 질문드립니다', '반짝이는 벼락불 재료가 4개 있어서
 신화 고유 템 2개를 제작했는데
 둘다 무기가 나오는데... 원래 무기만 주는건가요???
 별반지랑 샤코 이런건 얻을수 없나요???', '호박찍기', '2024-11-14T16:48:00');
INSERT INTO posts (subject, content, author, created) values ('템or골드 복사 없었던 시즌이 있었음?', '진짜 순수한 궁금증임.
 템복사까진 어케어케 참겠는데 골드복사는 진짜 선넘네
 지금 999억 시세가 1500원임 ㅋㅋ', '청산가리중독', '2024-11-14T17:31:00');
INSERT INTO posts (subject, content, author, created) values ('영원서버에는 지옥불군세 없나요??', '영원서버에는 지옥불군세가 없나요?? 시즌 컨텐츠인가요??', '디아블류', '2024-11-14T22:34:00');
INSERT INTO posts (subject, content, author, created) values ('이번 시즌 파티찾기 보면 5555 이게 뭔가요?', '궁금핳니다', '뚜비', '2024-11-14T23:53:00');
INSERT INTO posts (subject, content, author, created) values ('도전과제 이거 아시는분있나요?', '템에 장착해서 착용해도 오르지가 않는대 혹시 아시는분 있나요??', '피바다', '2024-11-15T09:23:00');
INSERT INTO posts (subject, content, author, created) values ('무기 "초당공격력" 높은건 어떻게 먹나요?', '안녕하세요.

 디아블로 입문한지 며칠 안되어서 모르는게 많습니다 ^^;

 현재 원소술사로 고행1 하고 있는데 유튭영상보면 전설지팡이(아이템위력:750) 의 초당 공격력이 최소 1500이상인거 같은데 제가 먹는 전설 지팡이는 다 500~600정도입니다.

 난이도가 올라가야 초당공격력 높은 전설아이템 먹을수 있는건가요? 조언 부탁드려요~', '별을보라', '2024-11-15T09:52:00');
INSERT INTO posts (subject, content, author, created) values ('세계방랑자 안보입니다', '세계방랑자가 지도를 수시로 계속 열어도 안보이는데 무슨 퀘를 깨야하는 건가요??', '블리자드4', '2024-11-15T12:26:00');
INSERT INTO posts (subject, content, author, created) values ('4어픽 갑빠 시세있나여?', '', '티원정운', '2024-11-15T13:17:00');
INSERT INTO posts (subject, content, author, created) values ('금액단위 좀 알려주세요 중국사람들 ㅡㅡ', '1b 3e 뭐이러는데
 얼마인지 좀 알려주세요~~~', '나에게로1', '2024-11-15T13:50:00');
INSERT INTO posts (subject, content, author, created) values ('형님들 잊힌영혼 파밍 어디가 가장 좋을까요?', '옵두포함해서 재료 2만개이상씩있는데 잊힌영혼이부족하네..하..', '하이룽힝힝', '2024-11-15T14:31:00');
INSERT INTO posts (subject, content, author, created) values ('고행이 네단계가 있잖아요.?', '고행2에서 좀 오래 놀다가 나락50깨구
 이제 막 3단올라왔습니다
 이게 고행단계에 따라 높으면 높을수록
 좋은 템들이 떨어질 확률이 체감상 높게 느껴지시는지요?
 예를들어 주로 우두머리잡을때 선조신화고유템이나 선조전설템들 같은거요', '은근히깡패', '2024-11-15T15:05:00');
INSERT INTO posts (subject, content, author, created) values ('이거 어떻게해야 적용되는건가요??', '힘이 510 되었는데 모저3.0%는 적용이 안되는거죠?', '부암동저그', '2024-11-15T15:14:00');
INSERT INTO posts (subject, content, author, created) values ('나락단수에 따른 문양레벨업 질문드립니다', '단순히 문양레벨보다 20렙 높으면 된다고만 알고 있었는데

 46렙작하고있는데
 65단 돌면 문양렙 30정도부터 2업씩하고
 71단이상돌면 3업씩하는거같더라구요

 1렙에는 4렙업씩하구요.
 분명히 단수차이에 따라 레벨업이 다른거같은데 정확히 모르겠습니다

 70단이상이 조금 힘든데

 정확한 정보 알 수 있을까요?', '걔초보임', '2024-11-15T15:41:00');
INSERT INTO posts (subject, content, author, created) values ('나락단수와 나침반 나올 확률의 관계 아시는 분??', '나락단수가 얼마나 높아야 나침반이 잘 나올지 모르겠습니다. 예를들어 80단에서 돌면 정말 빨리 돌텐데요. 그대신 나침반 나올 확률이 극악이 되면 안되고요 나침반이 잘 떨어지는 가성비 있는 단수가 어느 정도일까요? 80단 처럼 낮아도 상관없을까요??', '코리아씨', '2024-11-15T16:45:00');
INSERT INTO posts (subject, content, author, created) values ('유산 아이템 문의', '진짜.오랜만에 접속했더니 그전에 풀장비 맞춘 특히 한아비 같은
 우버템들 유산 아이템이라고 뜨던데 다시 못살리나요?뽀각해서 새로 제작이던지 예전에.우버템 모으기 힘들었는데 너무 아까워서ㅠ
 그냥 다시 줍줍해야되나요?', '무영류', '2024-11-15T16:48:00');
INSERT INTO posts (subject, content, author, created) values ('#0000', '이것을 의미하는게 무엇인가요 처음이라잘몰라서요 다들#번호치시는데 이건어디서확인하는건가요', '삼고', '2024-11-15T18:45:00');
INSERT INTO posts (subject, content, author, created) values ('문양질문) 민첩+10은 왜 안오르는건가요?', '공격력, 독수리 피해는 초록색 글씨로 적용되는걸 알수있는데 왜 민첩은 적용이 안되는거죠?', 'Yj89', '2024-11-15T19:26:00');
INSERT INTO posts (subject, content, author, created) values ('욤룬 획득처', '욤룬 어디서나올까요?필요한데 나오지가않아요ㅠㅠ', '쓰디쓴향기', '2024-11-16T00:30:00');
INSERT INTO posts (subject, content, author, created) values ('담금질 레시피 질문..', '담금질 레시피를 아직 전설까지 못먹었는데
 장비에 희귀 담금질하고 전설 레시피 먹으면
 희귀발려있던게 전설로 바뀌나요 ? 아니면 다시 전설먹고 다시 담금질 해야하나요 ?', '여방', '2024-11-16T01:43:00');
INSERT INTO posts (subject, content, author, created) values ('반짝이는 벼락불 사용법 알려주세요', '보석공한테 룬과 조합해서 만드는거 말고 벼락불로만 고유아이템을 얻을 수 있는 방법은 없나요??', '꼼식', '2024-11-16T07:22:00');
INSERT INTO posts (subject, content, author, created) values ('바탕화면나갓다가 다시 게임진입하면', '100프로는 아니지만 자주 멈춥니다 방법이 없을까요', '바알진', '2024-11-16T08:14:00');
INSERT INTO posts (subject, content, author, created) values ('위상 맥스 적용 질문드립니다.', '위상 맥스 적용 질문 드립니다.
 거래게시판에 보면, 위상 맥스 판매 한다고 되어있던데
 만약에 제가 가지고 있는 위상 12등급이고, 맥스가 20등급이면
 20등급짜리 아이템을 사서 갈갈이 하면 12등급이 20등급으로 바로 되는건가요
 워낙 비싸게 판매해서 질문드립니다.
 이게 어떻게 맥스가 아닌 위상 등급이 맥스를 사서 갈갈이 하면 적용되는 건지 알고 싶습니다.
 고랩분들 알려주시면 감사할게요', '사이면악어새', '2024-11-16T10:22:00');
INSERT INTO posts (subject, content, author, created) values ('일반판은 룬거래나 룬제작이 불가한건가요..?', '룬제작 활성화도 안되고 룬거래도 안됩니다..ㅠㅠ
 한번 다시 해보고 확팩을 살까 했는데..', '예티s', '2024-11-16T11:30:00');
INSERT INTO posts (subject, content, author, created) values ('4인 파티일때 혼자 입장해도 몬스터 체력이 높나요?', '예를들어 4인팟일때 지하도시 혼자 들어가면 지하도시 몬스터 피통이 평소보다 높을까요', '특가상품', '2024-11-16T12:03:00');
INSERT INTO posts (subject, content, author, created) values ('위상 어디서 구해요 ?', '이거 40랩 찍을때까지 못봤는데 어디서 나오는거죠', '찌야키', '2024-11-16T14:46:00');
INSERT INTO posts (subject, content, author, created) values ('담금질 초기화 할때', '이미 명품화된 아이템은 초기화 시킨후에 담금질 초기화 해야되나요?', '뚤레횽', '2024-11-16T15:38:00');
INSERT INTO posts (subject, content, author, created) values ('파티등록이 해제되었습니다 .라고 나오면서 다운되는 현상 없으신가요', '게임은 재밌게 하고 있는데 게임 튕기는 현상때문에 미치겠네요
 확장팩 이전에는 이런 현상이 없었고 확장팩 이후에 나타났는데
 요즘은 그 빈도가 더 심해지는거 같습니다.
 포탈타고 마을로 돌아올때 약간 버벅 거리는 느낌들면 여지 없이 튕기는데
 좌상단에 파티등록이 해제되었습니다. 라는 메세지가 나오고
 화면은 검은색, 각종 UI나 메뉴화면은 정상 입니다.
 거기서 게임 나가기도 안되고 그냥 강제종료 하고 다시 들어가는 수밖에 없네요.
 파티는 맺지도 않았고, 파티찾기 등록도 안해놓은 상태입니다.
 크로스플레이도 꺼놨는데, 계속 저러네요.', '카오없는제라', '2024-11-16T15:48:00');
INSERT INTO posts (subject, content, author, created) values ('잘팔리는룬좀알려주세요', '특정 몇개 빼곤 안쓰는것같은데 그 몇개를 몰라서 못버리고있어요..', '짱규장규', '2024-11-16T16:15:00');
INSERT INTO posts (subject, content, author, created) values ('고행오팔 먹고 돌면 나락에서 나침반 드랍율이 늘어날까요?', '솔플로 돌려고 하니 나침반 수급이 좀 모자란 느낌이네요 ㅎㅎ', 'Casualpa', '2024-11-16T16:56:00');
INSERT INTO posts (subject, content, author, created) values ('이번패치.. 담금질 초기화 횟수 조정?', '선배님들~
 지난번 캠쳇에서 담금질 초기화 횟수 를 1회에서 2회로 늘린다는 말이있었다고 들었는데
 이번 패치에 적용이 되나요?', '킹디', '2024-11-16T17:00:00');
INSERT INTO posts (subject, content, author, created) values ('도적 재의 기사 도검 스킨은 없나요?', '도적 재의 기사 도검 스킨은 없나요?
 있다면 얼마인가요?', '보편적진리', '2024-11-16T18:29:00');
INSERT INTO posts (subject, content, author, created) values ('4인팟으로 지르 잡을때', '4인 팟으로 지르 잡앗는때 내가 재료 넣을대만 미끄러운점액질 나오나요 전 내가 재료 넣을때만 나오는대 뭐가 잘못된건가요', '쥬리봉', '2024-11-16T19:48:00');
INSERT INTO posts (subject, content, author, created) values ('영원서버에는 지옥불군세 퀘스트가 안보이는데 어디서 하나요??', '시즌5 시즌할때는 지옥불군세 있었는데 현재 영원서버 고행1단계 60레벨인데 지옥불군세 퀘스트도 안보이고 나침반이 나오지도 않습니다.... 뭐가 문제인가요 ㅠㅠ', '디아블류', '2024-11-16T19:51:00');
INSERT INTO posts (subject, content, author, created) values ('디4 일반판과 확장팩 둘다 사는건가여?', '디2를 오래 한 유저입니다.
 디4나 해볼까 하는데 질문 좀 할게요.

 원래 확장판 묶음상품 하나만 사려다
 배틀넷 설명자료 보니까 이건 기능이 제한적이어서 디4 일반판과 증오의 그릇 디럭스에디션 두개 사려고 하는데 맞나여?', '부루3623', '2024-11-16T20:27:00');
INSERT INTO posts (subject, content, author, created) values ('확장팩만 룬제작이 되는건가요', '확장팩만 룬제작이 되는건가요

 저는 확장팩 아닌데요 룬제작이 막혀있네요

 아시는 형님계시면 알려주세요', '뀨뀨뀨규뀨', '2024-11-16T20:48:00');
INSERT INTO posts (subject, content, author, created) values ('골드 수급 방법 좀요~', '골드 수급 가장 좋은게 어디일까요?', '깁미러브', '2024-11-16T20:53:00');
INSERT INTO posts (subject, content, author, created) values ('물총 혼령사', '물총 혼령사는 민첩이 제일 중요한가요?
 딜이 너무 안나와서....', '깁미러브', '2024-11-16T21:10:00');
INSERT INTO posts (subject, content, author, created) values ('부가 퀘스트 - 옛 것은 모두 업적 달성하신 분 있나요?', '나한투 지역 부가 퀘스트 44종 모두 클리어했고 해당 지역 부가 퀘스트 모두 완료 업적도 땄습니다. 옛 것은 모두 연계 퀘스트도 분명히 다 했지만 해당 업적 달성만 되지 않습니다.
 예전 시즌에 키웠던 부캐들로 해봐도 여전히 업적은 뜨지가 않네요. 이거 달성하신 분들 있으실까요?', '플레어윈드', '2024-11-17T00:51:00');
INSERT INTO posts (subject, content, author, created) values ('이정도 컴 사양이면 디4 돌아가겠죠?>', '지금 열심히 디4 관련 글들을 찾아보는 중인데

 CPU ; RYZEN 5 3600 6-CORE
 메모리 : 16기가
 그래픽 : 지포스 rtx 3060

 이정도 사양이면 디4 할수 있겠조??', '부루3623', '2024-11-17T07:22:00');
INSERT INTO posts (subject, content, author, created) values ('군세 에테르 10파상까지 안먹으면 없어지나요?', '조금씩 사라지는 느낌이라 궁금합니다', '청월독검', '2024-11-17T13:36:00');
INSERT INTO posts (subject, content, author, created) values ('완전 뉴비인데 레벨 60 어떻게 찍어야 되나요?', '강령술사 레벨 25인데 이상하게 시즌퀘스트밖에 뜨질 않습니다... 시즌퀘스트도 잠식하는 증오 (세계방랑자 처치, 끓어오르는 영역 완료) 밖에 없고 어떻게 레벨 60까지 올려야 할지 모르겠습니다... 강령술사가 두번째 캐릭인데 첫번째 캐릭은 야만용사를 했었는데 렙10 찍고 재미없어서 삭제했습니다. 현재 켐페인 퀘스트가 전혀 안뜨는데 원래 이런건가요? 해결 방법 좀 알려주세요 ㅠㅠ 퀘스트 없이 레벨 60찍기 너무 어려울거 같습니다 수정 | 삭제 | 목록 | 댓글(0) 0', 'Zepradios', '2024-11-17T14:18:00');
INSERT INTO posts (subject, content, author, created) values ('뉴비인데 캠페인을 건너뛰기를 해버렸습니다...', '강령술사 레벨 25인데 제가 보니깐 캠페인를 건너뛰기로 설정하고 캐릭을 생성해버렸습니다. 혹시 캠페인없이 레벨 60까지 어디서 찍어야 될까요...?', 'Zepradios', '2024-11-17T14:59:00');
INSERT INTO posts (subject, content, author, created) values ('군세나침반 어디가 잘나오나요..?', '고행오팔먹고 나락 돌다가 간간히 먹는중입니다..
 이방법말고 다른방법이 혹 있을까요?', '롤리팝1', '2024-11-17T15:10:00');
INSERT INTO posts (subject, content, author, created) values ('고행3이랑, 고행4랑 선조고유 드랍율 차이가 날까요???', '선조고유, 신화고유 드랍율 차이가 나는건가요??
 그리고 선고고유 3성이랑, 신화고유 3성 먹을 확률이 고행4가 고행3보다 높나요???
 고행4 보스급 잡는게 힘들어서 그러는데, 재료가지고 그냥 고행3 잡는게 나을까요?', '호박찍기', '2024-11-17T15:51:00');
INSERT INTO posts (subject, content, author, created) values ('디아블로구매', '현재블프인데 일반판하고 확장팩 묶어서 파는거 사고 게임상에서 얼티밋으로 돈 추가해서 구매할수 있나요?이렇게 사는게 싸다고해서요', '짬타수아', '2024-11-17T18:21:00');
INSERT INTO posts (subject, content, author, created) values ('트레이드 사이트 정상인가요?', 'https://diablo.trade/
 사이트는 입장 잘 되고 검색 잘 되는데요. https://diablo.trade/chat로 들어가면 밑의 내용이 뜹니다 크롬도 그렇고 엣지도 그렇고 폰에서도 그렇네요. 다른 분들은 잘 되나요? 몇시간 째 이럽니다 ㅠ Application error: a client-side exception has occurred (see the browser console for more information).', '코리아씨', '2024-11-17T19:00:00');
INSERT INTO posts (subject, content, author, created) values ('위상) 맥스 갈았는데, 왜 최대가 아닌거죠?', '맥스가 떠서 갈아서 위상으로 만들엇는데
 힘의위상란에 들어가보니깐, 13/16 이렇게 되어있떠라구요
 왜 이게 16맥스로 되어있지않고 왜 낮은걸로 적용이된걸까요?', 'Yj89', '2024-11-17T20:19:00');
INSERT INTO posts (subject, content, author, created) values ('이제 뭐 해야하나요 ㅜㅜ', '시즌 3까지 하고 다시 복귀해서 혼령사하고 있습니다 ㅜㅜ
 정복자 91?인가 찍어두었고,
 고행 25단계까지는 했는데... 이제 뭘 해야하나요 ㅜㅜ
 고행 계속 뚫어야하나요?
 바뀐게 너무 많아서 다음 스텝을 모르겟어요 ㅜㅜ 간단하게라도 가이드 남겨주시면 찾아보면서 열심히 해보겠습니당 ㅠ_ㅠ', '와웅와웅12', '2024-11-17T20:50:00');
INSERT INTO posts (subject, content, author, created) values ('용사의 업적 퀘스트 질문요 (급해요)', '안녕하세요 이것만 지금 3번째 인가 하는데 반복퀘 같은데 몇번 더해야되는건지 아니면 제가 잘못한건지 가르쳐주세요 ㅠㅠ', 'cho0885', '2024-11-17T21:12:00');
INSERT INTO posts (subject, content, author, created) values ('현 골드시세 왜 비싸졌는지 그냥 궁금하네요', '예전에 1~2주전만해도 골드 990억에 3~4천원이였는데 지금은 900억에 만원돈하네요?
 골드 전지현 차태현 막힌거에요? ㅋㅋㅋㅋ
 그냥 궁금하네요', '새벽낮잠', '2024-11-18T00:38:00');
INSERT INTO posts (subject, content, author, created) values ('물약어디서 사요?', '오늘 첨 가입해서 해봅니다. 체력 물약어디서 사요?', '대전오빠', '2024-11-18T03:08:00');
INSERT INTO posts (subject, content, author, created) values ('문 어떻게 여나여??>', '그래도 명색이 게임 경력 수십년인데
 진짜 *팔리네요

 어제 디4를 사서 튜토리얼 하려 했는데 처음부터 걸리네요

 아마 문 안에 들가서 대화를 진행해야 할거 같은데
 어케 문 열고 안에 들가나여 ?', '부루3623', '2024-11-18T09:19:00');
INSERT INTO posts (subject, content, author, created) values ('거래게시판이..', '매크로로 지배 당했네요..

 하 이거.. 금화가 똑 떨어졌는데

 글이 다 씹히네 ㅠㅠ', '서탱이', '2024-11-18T10:36:00');
INSERT INTO posts (subject, content, author, created) values ('물총 빌드 최대결의중첩18 필수 인가요?', '안녕하세요 형님들
 짓손빌드로 100단 2~4분대 되는데요. 물총이 편하고 빨라보여 물총으로 갈아타기 위해 노력 중인데...
 아직 강령이를 키우지 못해서 최대결의중첩 +18은 없는데요. 최대결의 중첩만 빼고 나머진 얼추 다 맞췄는데 100단에서 안굴러가네요.
 최대결의중첩 +18이 필수 인가요???
 현재 짓손으로 하면 대충 200~300억 데미지 뜨는데 물총으로 하면 1~30억 정도밖에 안나오네요 ㅠㅠ', '내사랑은진', '2024-11-18T10:47:00');
INSERT INTO posts (subject, content, author, created) values ('듀리엘 원콤 납니다..', '제압 오렌지 깃털 세팅이고
 모저가 많이 낮긴한데
 모저 크게 신경쓰지말라고했는데
 고행4단에서 너무 많이 죽네요
 뭐가 문제죠?', 'Yj89', '2024-11-18T10:57:00');
INSERT INTO posts (subject, content, author, created) values ('강령대못버그 패치되나요?', '이번 패치때 그런 내용있나요??
 패치노트에는 못본거같은데', '칼리브람', '2024-11-18T11:36:00');
INSERT INTO posts (subject, content, author, created) values ('정밀도 물리 탄막 질문이요!!', '개호님 유튜브를보고 극피 올리고있는데 몬스터 보라색바인 몬스터에 딜이 안박혀서 이건 취약피해를 안올려서 안박히는건지 궁금합니다!!!', '바바223', '2024-11-18T15:27:00');
INSERT INTO posts (subject, content, author, created) values ('악던 옵두 안먹고 막 지나가도 되나요?', '떨어진거 지나쳐도 나중에 깨면 자동으로 들어오나요
 아니면 다 먹으면서 지나가야 파밍되는건가요', '테섭요피', '2024-11-18T15:35:00');
INSERT INTO posts (subject, content, author, created) values ('만렙 버;스 구합니다 20억 드', '메피스토#3369', '일도파천', '2024-11-18T16:35:00');
INSERT INTO posts (subject, content, author, created) values ('나한투 미발견 지역 질문 드립니다.', '하코 진행중입니다.
 캠페인 건너뛰기 후에 진행중인데 나한투 사무크 아래쪽 지역이 미발견 지역인데 길이 없습니다.
 캠페인해야 열리는 지역인지 아니면 다른 방법이 있는지 아시는분 계실까요?', '윈드워록', '2024-11-18T19:00:00');
INSERT INTO posts (subject, content, author, created) values ('반지 담금질 질문ㅠㅠ', '공략보고 따라하는중인데
 반지에 담금질에 중독된적에게 피해주는 목록이 아예없는데
 이거는 어떻게 해야하는건가요 ??', '아톰행님v', '2024-11-18T19:33:00');
INSERT INTO posts (subject, content, author, created) values ('고행1 두리엘 샤코 안나오나요?', '여러번 잡아도 안나오는데 고행1은 안나오는건가요?>', '판자드', '2024-11-18T19:43:00');
INSERT INTO posts (subject, content, author, created) values ('조각난봉우리 미발견지역좀 알려주세요(고수님들 필독)', '총 76군데로 알고 있습니다 찾은곳은 총 74곳으로 나오고있어요 2군데는 어딜가요', '오아시스77', '2024-11-19T00:06:00');
INSERT INTO posts (subject, content, author, created) values ('나한투 미발견 지역 좀 알려주세요', '', '오아시스77', '2024-11-19T01:21:00');
INSERT INTO posts (subject, content, author, created) values ('우버파티) 마을 언제 갔다오나요?', '듀리엘 4인팟 처음 돌렸는데
 템이 너무 많이나옴 4번 정도 돌리니깐 다 참..
 그래서 땅바닥에 버리긴 했는데 , 이게 20번 도니깐 , 버린 템들이 중첩되면서 다른 사람이 버린거랑 겹쳐서 혼동옴;
 그리고 너무 많이 바닥에 떨구니깐, 이네는 보스가 죽으면서 템을 안떨구는 버그까지 생김..
 도대체 집 언제가냐고 물어봐도 대답도 안하고
 가자고 내가 계속 재촉해서 갓다가 오는데 문제는
 그 수많은 템이 바닥에 떨어졌짢아요?
 그거 다 주워서 왓다갓다 갈고 해야하는 시간이 필요한데
 제가 마을 간 사이에 이미 석 넣고 돌리고 잇더라구요;;
 이거 도대체 언제 집을 가고 바닥에 떨군 템들이 수백개가 되면 시간이 분명히 많이 걸릴수밖에 없는데
 이런 상황들은 어떻게 빠르고, 효율적인 방법이 있나요?
 그리고.. 듀리엘한테 이유없이 다 다른타이밍에 제가 계속 죽는데, 뭐 때문에 죽는걸까요? 어떻게해야 안죽고 계속 살수잇을까요?', 'Yj89', '2024-11-19T04:53:00');
INSERT INTO posts (subject, content, author, created) values ('겜 켰을때 램 점유율이 높은 이유가 뭔가요?', '게임 켜놓으면 램점유율 80~90 정도 되고 크롬이랑 스포티파이, 스틸소나, 디스코드정도 켜놓는데 정상인가요?
 아직 최적화가 덜된 게임이라 그런가요?', 'Shyboii', '2024-11-19T05:35:00');
INSERT INTO posts (subject, content, author, created) values ('이속 버그 건 이후에...', '말타면 이속 버그가 풀리던데..
 이속 버그가 안풀리면서 말 탈수 있는 방법 없을까요?', '차탄퀴레', '2024-11-19T08:20:00');
INSERT INTO posts (subject, content, author, created) values ('옵두 거래가 가능한가요?', '거래게시판에 바닥으로 떨궈서 거래를 한다는 글이 있길래', '유니비니', '2024-11-19T14:25:00');
INSERT INTO posts (subject, content, author, created) values ('인벤에 있는 템 한번에 바닥에 떨구기', '인벤에 있는 템 한번에 바닥에 떨구기 어떻게 하나요 우버 파티 가면
 바닥에 한번에 떨구던데 어케하나요 고렙 분들 알려주시면 감사하겠습니다', '사이면악어새', '2024-11-19T16:54:00');
INSERT INTO posts (subject, content, author, created) values ('야만용사 키우는중인데 갑자기 딜이 너무약해졌어요', '원래 80만 100만 뜨고 그랬었는데 지금 10만씩 뜨는데 왜 이런지 혹시 아시는분 계신가여 템을 건들거나 뭘 하진 않았는데.. 고행1 보스도 한두방에 죽었던거 같은데 지금은 하루좽일패야하네요..', '이몽길', '2024-11-19T19:56:00');
INSERT INTO posts (subject, content, author, created) values ('릴리트의 제단 복귀이벤트', '블리자드가 이번 시즌6 중반 모닥불 대화에서 복귀 플레이어가 환영 경험치 이벤트 기간 동안 로그인만 하면 릴리스의 제단을 모두 잠금 해제할 수 있다고 발표했습니다. 이번 경험치 이벤트에는 게임 복귀 유저들을 위한 기본 초보자 빌드와 기타 보너스들도 준비가 되었습니다.
 ----------------------------
 루리웹에서 이런 글을 봤어요. 이거 어떻게 하는걸까요? 시즌 캐릭터 1렙 생성했는데 릴리트의 제단 0 나옵니다. 예전에 몇개 찾아뒀었는데요.
 릴리트의 제단도 원래 매 시즌마다 새로 해야 되는거였나요?', '오잉11', '2024-11-19T20:49:00');
INSERT INTO posts (subject, content, author, created) values ('정예몹"거미숙주"는 본체만 잡으면되나요', '정예몹"거미숙주"는 본체만 잡으면 온전히 경험치 다받나요? 아니면 본체가 죽으면서 깐 새끼들까지 다 잡아야 온전한 경험치 다받나요?', '친일청산', '2024-11-20T04:21:00');
INSERT INTO posts (subject, content, author, created) values ('복귀자 이벤트? 이거 어떻게 하는건가요 ㅠ 고수님들 도와주세여 ㅠ', '안녕하세요 디아4 처음나오고 맛만보고 접엇다가 이번에 증오의그릇나오고 다시해서 아무것도 모르는 뉴비입니다
 혼령사로해서 틈틈히 유튜브 인벤 공략보고 이제막 50찍고 나락 20단계 완료는햇는데,
 제가 귀찮아서 명망작? 그거를 안햇는데 오랜만에 로그인하니까 복귀자 이벤트 어쩌구하면서 명망작을 다 풀어준다는데 이거 어디로가야 할수있는건가요?
 고수님들 도와주세요 ㅠ', '혀누빈', '2024-11-20T06:24:00');
INSERT INTO posts (subject, content, author, created) values ('디아블로는 상세 패치노트 어디서봄?', '디아블로는 상세 패치노트 어디서봄?
 현재 9시간째 찾고있는데 없네요', '주니csa', '2024-11-20T07:22:00');
INSERT INTO posts (subject, content, author, created) values ('패치후 골드 보유 한도가 어떻게 되나요?', '2.0.5 패치 내용에 잔액 업데이트 된다고 본거 같은데 얼마인지 아시는 분 계실까요?', '삼지백탄', '2024-11-20T07:28:00');
INSERT INTO posts (subject, content, author, created) values ('그래픽 설정 저장하기', '조작이나 연결 등 다른것들은 직전 설정이 로그아웃 이후에도 저장이 돼는데요 그래픽 설정만 작년쯤에 해둔 설정에서 계속 바뀌질 않네요;;;;;
 최적상태로 변경 하려는데 방법이 없을까요? 게임 지우고 해봐도 안돼고 이거 왜그럴까요;;;', '알로에스무디', '2024-11-20T10:44:00');
INSERT INTO posts (subject, content, author, created) values ('한겨울이벤트의 붉은망토와 역병마귀 문의드립니다.', '선가자분들께 문의드립니다.
 현재하는 한겨울이벤트에서 붉은망토와 역병마귀를 잡아야 뭔가를 주는듯 싶은데...
 지옥물결, 던전, 군세 다 돌아보아도 한마리도 저런놈들이 한마리도 안보이는데 어디가서 잡아야 하나요?', '킹디', '2024-11-20T12:28:00');
INSERT INTO posts (subject, content, author, created) values ('우버) 잡을시 재료 확정 아닌가요?', '얼음속의 야수 를 잡는데
 인형 재료를 10판중에 7~8번을 안주는게 맞나요???', 'Yj89', '2024-11-20T13:03:00');
INSERT INTO posts (subject, content, author, created) values ('암흑 성채 꾸미기 잘 아시는분~ 질문 드립니다', '위에 모르는것들 번호 적어놧는데 무기 종류랑 획득가능직업이 뭔지 알 수 있을까요? 대충 제 추측 써봣는데 틀린부분좀 부탁드립니다 1 드루 토템 2 드루 지팡이 3 야만, 드루, 강령 양손철퇴 4 강령 한손낫 5 혼령도적제외 , 한손도끼 6 혼령도적제외, 한송둔기 7 강령 방패 8 원소 양손지팡이 9 강령 양손낫 10 야만 양손둔기
 혹시 이거 맞을까요?', '은화찡', '2024-11-20T13:20:00');
INSERT INTO posts (subject, content, author, created) values ('복귀이벤트 질문', '영원 20렙까지하고 복귀했습니다.
 지금 시즌10렙이고;;;;이전 영원캐릭은 모두 삭제 했었는데

 복귀이벤트 가능한가요?
 어떻게 해야 하는지,..ㅜㅜ.,
 완전 겜알못이라...
 이벤트 글을 읽어도 하나도 못알어듣겠네요,..ㅜㅜ..', '하얀천도사', '2024-11-20T14:17:00');
INSERT INTO posts (subject, content, author, created) values ('룬 관련 질문이 있습니다!', '룬들이 착용 전에는 조건이 낮다가 착용하면 조건이 높아집니다..
예를들어 포크룬
착용 전에는 자원의 5% 소모하면 된다더니
착용하면 200%소모해야 한다고 나오는데,

이렇게 되는 이유가 무엇일까요?ㅠㅠ', '동자주', '2024-11-20T17:59:00');
INSERT INTO posts (subject, content, author, created) values ('지하도시 협상 오류', '지금 지하도시 진행하면서 광휘공물 넣고 협상에서 5000만짜리 지속효과 넣을라고 하는데 자꾸 골드가 가지고 있는거 200억 정돈데 100만 언저리로만 뜨면서 안되는데 이유 아실만한 분 안계실까요?', '헐랭인간', '2024-11-20T18:09:00');
INSERT INTO posts (subject, content, author, created) values ('입문자 시즌캐는 다음 시즌부터 시작하는게 나을까요?', '안녕하세요.
 이번에 할인하는 김에 입문하려고 하는데, 얼티밋 구매하면 시즌권(?)도 포함되는 걸로 알고 있는데
 입문하면 게임 적응하는데 시간 많이 보낼 것 같아서.. 그냥 아껴뒀다가 다음 시즌에 사용하고
 일반 캐릭 만들어서 게임 적응 먼저 하는게 나을까요?!
 조언 좀 부탁드립니다~!', '거봉', '2024-11-20T18:18:00');
INSERT INTO posts (subject, content, author, created) values ('갑자기 50레벨이 됐는데 왜 이런걸까요? ㅠㅠ', '어제 구매해서 스토리 즐기면서 플레이하고 있었습니다.
 방금 레벨 7(?) 찍어 마을에서 보라색 미션 수행하고 있었는데
 갑자기 레벨이 50이 되면서 고급(?) 아이템도 생겼어요
 천천히 레벨업 하면서 배워 가려고 하는데 갑자기 50레벨이 되어 당황스럽네요
 이거 원래 레벨로 못 돌아가는걸가요? ㅠㅠ', '킴리벳', '2024-11-20T21:07:00');
INSERT INTO posts (subject, content, author, created) values ('영원 영역 부스터? 템 셋트..', '주는게 어느 정도 수준으로 주는건가요...?
 그냥 대~충 위상 쓸만한거에 유효 옵션만 붙었다고 보면 될까나용..', '젊은이', '2024-11-20T21:35:00');
INSERT INTO posts (subject, content, author, created) values ('얼티밋 살려고 하는데 늦지않았나요..?', '안녕하세요 디아블로4 거의 처음하는 유저인데 새로운 확장팩 중에서 얼티밋이 있길래 살까 싶은데
 프리미엄 시즌배틀패스가 .. 있는데 시즌 아직 많이 남았을가여 ?
 아니면 매시즌마다 얼티밋 만 사놓으면 무조건 계속 패스가 되는건지도 궁금합니다 ..', '울트라', '2024-11-20T21:46:00');
INSERT INTO posts (subject, content, author, created) values ('겨울 이벤트 마갑 "한겨울 예복" 올해 이벤트에서도 나오나요?', '작년 이벤트땐 저게 어디서 드랍되는지도 존재하는지도 몰랐던 아이템이라 못 먹었는데 올해 이벤트에서도 혹시 나오는지, 누가 주는지 정보 아시는 분 계시면 알려주세요 ㅠㅠ', '플레어윈드', '2024-11-20T22:09:00');
INSERT INTO posts (subject, content, author, created) values ('수의 먹고싶은데 두리엘 솔플', '두리엘 솔플로도 먹을수있나요 ? 파티찾기는 파티가없고 열어둬도 안와서ㅠㅠ 고행 난이도 낮게해서 솔플해도 수의먹을수있나요?? 고행4는 지옥물결도 자꾸 터져서 못도는 스펙입니다', '아톰행님v', '2024-11-20T23:18:00');
INSERT INTO posts (subject, content, author, created) values ('영원서버 - 향독의 비약 ???', '영원서버(스탠) 에서도 향독의 비약을 만들 수 있나요 ?
 시즌에서만 가능한 비약인가요 ?
 향독 비약먹고 나락 150 도전해보고 싶은데... 되려나... 모르겠네요', '디아컨소시엄', '2024-11-20T23:36:00');
INSERT INTO posts (subject, content, author, created) values ('장비 착용 안되는 버그 있나요', '샤코 만들었는데 착용이 안되네요
 그냥 무반응', '프리한운영', '2024-11-21T04:20:00');
INSERT INTO posts (subject, content, author, created) values ('보스 로테팟 매칭 배틀태그 질문입니다', '제가 블리자드 게임에 파티모집은 이번이 처음이라

 인벤 로테이션 파티 모집글 보니 배틀태그로 올리시던데

 게임 내에있는 찾기 시스템으로 친추하는건가요?아니면 배틀넷 페이지에 검색후 친추하는건가요?

 솔플하다 하려니 헤깔리네요', '곧입대', '2024-11-21T08:17:00');
INSERT INTO posts (subject, content, author, created) values ('장신구 고유제외 전설은 직업무관 공용인가요?', '제곧내', '곰이333332', '2024-11-21T13:22:00');
INSERT INTO posts (subject, content, author, created) values ('세파존텍) 3번쨰 평타가 안나가요;', '세파존텍 고유옵션이 세번째 평타가 항시 나간다는 설정인데
 평타쳐도 일반평타 나가고 3번째 평타 까지 나가야지 3갈래로 나눠지는데
 피하기 해도 똑같구요..
 이거 패치된건가요? 원래 안되나요?', 'Yj89', '2024-11-21T13:22:00');
INSERT INTO posts (subject, content, author, created) values ('뉴비 레벨 60후에 뭐 해야 되나요?', '디아4를 완전 처음으로 시작한 사람입니다. 이제 막 레벨 60찍었는데 앞으로 뭘 해야되나요? 아는게 어무것도 없어서 뭘 해야될지 모르겠습니다…', 'Zepradios', '2024-11-21T13:58:00');
INSERT INTO posts (subject, content, author, created) values ('공속 11프레임이 무슨뜻이에요?', '11프레임은 뭐 어디서 어떻게 보는거에요?
 그 11프레임 맞출려면 마을 공속 몇되야되는거에요?', '롤리팝1', '2024-11-21T15:21:00');
INSERT INTO posts (subject, content, author, created) values ('일반판만 보유 시 pc방 가면', '일반판만 보유 한 계정으로 pc방 가면
 증오의 그릇 컨텐츠를 즐길 수 있나요??
 -위는 당연히 될 것 같은데..
 본 질문은
 그러고 다시 집에서 플레이하면
 증오의 그릇 컨텐츠들은 어떻게 되나요?
 룬이나 혼령사 캐릭, 증오의그릇에서만 나오는 템 등등
 다 날아가거나 효력이 없어지나요?', '김핑', '2024-11-21T19:48:00');
INSERT INTO posts (subject, content, author, created) values ('벼락불 어떻게구하나요?', '그냥 플스로 싱글하는사람인데요
 벼락불 어떻게구하나요?
 자세히좀 부탁해요
 감사합니다', '달마야일천', '2024-11-21T20:03:00');
INSERT INTO posts (subject, content, author, created) values ('이건어떻게쓰는겁니까ㅋ', '제목그대로', '잘살아유', '2024-11-21T20:57:00');
INSERT INTO posts (subject, content, author, created) values ('고무적인 지도자 극대화확률', '고무적인 지도자 올렸는데 극확이 97.6 그대로 인데 왝그런거죠?
 극확100맞춰야 좋은건가요', '싸이렌2', '2024-11-21T21:31:00');
INSERT INTO posts (subject, content, author, created) values ('이 오류 메세지는 왜 생기는 걸까요?', '게임 도중에 이런 상황이 생기면서 강제 종료가 됩니다...', '따홍7', '2024-11-21T22:11:00');
INSERT INTO posts (subject, content, author, created) values ('도전과제중 조각난 봉우리 방랑자 퀘스트 완료하신분 알려주세요', '', '오아시스77', '2024-11-22T03:33:00');
INSERT INTO posts (subject, content, author, created) values ('장갑)마부 - 폭풍깃털위력 붙나요?', '100번 돌렸는데
 한번도 안나와서요..
 원래 자연 드랍으로 먹어야지만 나오는 옵션인가요?
 버근가요?', 'Yj89', '2024-11-22T09:37:00');
INSERT INTO posts (subject, content, author, created) values ('혼령사 원기 240 관련 질문입니다', '원기 최소 240을 맞추라는거 알고있습니다
 궁금한건 마을과 필드에서의 원기수치가 다른데
 240기준이 필드기준인거죠?', 'Gomaverick', '2024-11-22T12:04:00');
INSERT INTO posts (subject, content, author, created) values ('부스팅은 어떻게 하나요?', '영원의 영역 캐릭을 접속해서 키요에서 한다는데
 그럼 영원에 있던 전 시즌 캐릭을 이번 시즌에 사용할수 있는건가요?
 아니면 그냥 영원의 영역에 있는건가요;;', '얼려먹는세븐', '2024-11-22T13:32:00');
INSERT INTO posts (subject, content, author, created) values ('3어픽 목걸이랑 반지 판매 가능한가요?', '초보라 쓰는 직업이 있을지는 모르겠습니다 ...', '뚜비', '2024-11-22T16:04:00');
INSERT INTO posts (subject, content, author, created) values ('아이템/골드 거래', '디아 첨 하는 친구가 있어서..
 비약이랑.. 골드 좀 주고 싶은데.. 거래요청을 해도. 안되네요.
 이친구는 디아4 첫캐릭이어서 지금 캠페인 중.. 현재 레벨8
 레벨 제한이 따로 있나요?
 일반으로 모드를 바꾸고 파티를 해도 거래는 안된에ㅛ..', '월남이', '2024-11-22T16:53:00');
INSERT INTO posts (subject, content, author, created) values ('혹시 특정 장비마다 명품화 정해져있나요..?', '1달동안 총 200억가까이 다 쏟고 미지,잊영 전부날라가고

 그럼에도 3저격 불가능했는데 이정도면 정해져있는거 아닌가요....정말 그런건가 싶어서....

 결국 오늘 옵두 12만개도 겨우 모아서 전부 날리고 0강으로 끝났네요..', 'Keuroi', '2024-11-22T16:56:00');
INSERT INTO posts (subject, content, author, created) values ('문양 모을려고 악몽던전 돌고잇는데 질문드려요', '고행1 같은 낮은단계해서 하는게 낫나요
 어느정도 레벨 올려서 하는게 낫나요?', '반생이', '2024-11-22T18:12:00');
INSERT INTO posts (subject, content, author, created) values ('3어픽 반지 지능 최생 공속 쓰는 빌드가 뭐가있을까여?', '방금 나락에서 먹었는데 원소는 안쓸거같고 강령이 쓸까여?', '하이룽힝힝', '2024-11-22T18:21:00');
INSERT INTO posts (subject, content, author, created) values ('거래 게시판 거래수단이 어떻게 되나요?', '0.5면 현금 5천원인데 어떻게 상대방한테 주고 하는건가요? 그냥 일반적으로 상대방 계좌로 돈 보내고 확인하고 게임상에서 아이템 받고 하는건가요? 카큐는 돈을 충전해서 보내고 했었는데 여기도 그런 시스템이 있나 해서요 거래는 처음이라 여쭤봅니다', '오베이89', '2024-11-22T19:56:00');
INSERT INTO posts (subject, content, author, created) values ('확장팩 스토리 진행되다가 없어졌어요', '네이렐 도와주다가 영혼석 뺏기고
 할배 배신때리고 갑자기 스토리가 멈추네요?

 오르무스가 보라색 퀘 다 깨고오라고 하는데 뭐 용병퀘 깨고 지옥물결 관련 퀘 깨고오라고 해서 다 깨고 갔더니
 오르무스가 수고했다 그러고 노란색 퀘스트가 아예 없어졌습니다.

 원래 이런건가요?;
 보스를 안잡았는데... 벌써 렙 60까지 찍었어요', '돌겜마스터', '2024-11-22T23:49:00');
INSERT INTO posts (subject, content, author, created) values ('위상 각인이 안되는데 방법좀 가르쳐주세요', '완전 초보인데요 화면 보시면 비술사한테 가면 장갑이랑 목걸이만 바를수있게되어있는데 왜그러는걸까요??', 'cho0885', '2024-11-23T00:44:00');
INSERT INTO posts (subject, content, author, created) values ('미니맵 설정?', '미니맵에 몬스터 표시되는 설정이 있나요?
 법사는 표시되는대 다른 케릭터는 아무리 찾아도 않보이내요', '하늘사진', '2024-11-23T08:43:00');
INSERT INTO posts (subject, content, author, created) values ('고행 단계 설정하는데 질문좀 할게요', '안녕하세요 완전 디아 초보인데요.. 이제 고행 1단계인데요 나락 단수는 36까지인가 클리어했는데..

 고행 2단계까지 갈수있겠던데요 고행 2단계가고 나락 저단을 도는게 좋나요 ?? 아니면 1단계로 높은단계를 가는게 좋나요??', 'cho0885', '2024-11-23T10:58:00');
INSERT INTO posts (subject, content, author, created) values ('물총 달리면 넘 어지럽고 화면이 많이떨려요 해결방법 없을까요?', '물총 달리면 넘 어지럽고 화면이 많이떨려요 해결방법 없을까요?', '늑대니뮤', '2024-11-23T11:09:00');
INSERT INTO posts (subject, content, author, created) values ('지옥물결에서 수수께끼 상자 두 번이 한계 맞나요?', '지옥물결에서 수수께끼 상자 두번이 한계 맞나요?
 피의 여제 계속 해서 많은데 쓸데가 없네요 ㅠㅠㅠㅠ', '찡아', '2024-11-23T11:27:00');
INSERT INTO posts (subject, content, author, created) values ('우버 릴리트좀 잡아주실분 계신가요?', '이게 플스판 트로피 인데(도전과제 같은거)

 혼자서 아직 못잡았네요

 시즌6 스토리만 다 밀은캐릭 있습니다 ㅜㅜ', '라키온즈', '2024-11-23T11:54:00');
INSERT INTO posts (subject, content, author, created) values ('정복자 레벨업 초광속 할려면 어디가 빠른가요?', '어머니 측복
 항 비약 먹고
 피씨방 버프먹고
 우팔 먹고 레벨업 하려면 어디가 빠는가요

 정복자', '반생이', '2024-11-23T13:32:00');
INSERT INTO posts (subject, content, author, created) values ('지금까지 시즌 레벨링 추천 빌드는?', '6개 직업 추천 뭐에요? 맥스롤 찾아봤는데 s티어 레벨링 빌드는 종류가 많아서 각 직업 초보 레벨업용 빌드는 뭐가 쉬워요?', 'Dalkongp2', '2024-11-23T14:12:00');
INSERT INTO posts (subject, content, author, created) values ('오늘부터 시작해도 될까요?', '친구들은 다 만랩한거 같더라구요
 지금 시작하면 너무 늦은거 같은데...;
 할인이라 구매 할까 고민중입니다.', '아리배스', '2024-11-23T14:57:00');
INSERT INTO posts (subject, content, author, created) values ('이번 DLC 전까지는 해봤는데요', '증오의 그릇 전까지 그냥 혼자서 소소하게 사냥하면서 레벨올리면서 놀다가 바빠서 접었는데 이번 DLC 나오면서 뭔가 말이 많은거 같더라고요... 그래도 DLC 사서 다시 해도 상관 없나요?
 크게ㅔ 문제되어서 그다지면 문제 해결되기 전까지는 다른거 찾아보려고요...', 'Xiatana', '2024-11-23T16:27:00');
INSERT INTO posts (subject, content, author, created) values ('민첩 재감 어픽 투구 누가 쓰나요 ??', '민첩 재감 어픽 투구 어떤 캐릭이 사용하나요 ??', '기본료', '2024-11-23T17:45:00');
INSERT INTO posts (subject, content, author, created) values ('신화템 나락에서도 뜨나요?', '신화고유가 나락에서도 드랍이 되나요?', '깅하잉', '2024-11-23T18:06:00');
INSERT INTO posts (subject, content, author, created) values ('디아4확장묶음 다운 중인데.. 처음직업 추천 좀..', '검색해 보니깐 확장전에는 원소추천하던데 확장판에서는 어떤 캐릭이 좋을까요?
 한개 더요.. 매크로라는 표현이 있던데.. 먼가를 구매해야 가능한건가요? 하는 방법 좀 알려 주세요 감사합니다.', '할랑5', '2024-11-23T18:07:00');
INSERT INTO posts (subject, content, author, created) values ('신화템 나락에서도 뜨네요 수의득', '이게 나락에서도 나오는거였나요?', '깅하잉', '2024-11-23T21:06:00');
INSERT INTO posts (subject, content, author, created) values ('안녕하세요', '세리가 나락 끝나면 마을 복귀하면 다른 곳 자꾸 가는데 세리가 고정하는 법 있는지요
 그리고
 1컴 2개 돌리기 안 되나요 다중실행 안 되나요 디아 3처럼
 미리 답변 감사합니다', '우야꼬', '2024-11-23T22:59:00');
INSERT INTO posts (subject, content, author, created) values ('소환빌드중에', '동료 드루랑 소환강령 있다고 알고 있는데 성능이 어떤게 괜찮은가용?
 다른 소환빌드가 또 있다면 알려주시면 감사합니다!', '단사란s', '2024-11-24T00:57:00');
INSERT INTO posts (subject, content, author, created) values ('지허브 사용시 매크로 꺼짐현상', '군세돌때 갈퀴설정해서 도는게 너무 좋더라구요. 유튭보면서할수 있어서요. 가끔 파티 할때는 파티원이 1분마다 담 옵션 골라주니까 그냥 매크로 켜놓고 오티티 보고있는데 한 5-10분사이인듯한데 매크로만눌러놓고 아무것도 안하면 결국 매크로가꺼지던데 이게 마우스가 잠자기모드로 들어가서 그런가해서 세팅보니까 그런것도 없고. 혹시 아시는분?', '조브라더', '2024-11-24T01:26:00');
INSERT INTO posts (subject, content, author, created) values ('시즌6이 언제 끝나죠? 대충이라도 알 수 있나요?', '시즌6이 언제 끝나죠? 대충이라도 알 수 있나요?', '코리아씨', '2024-11-24T01:45:00');
INSERT INTO posts (subject, content, author, created) values ('고행2, 고행3?', '초보라서
 나락50깨고 고행3로 간신히 겨우 겨우 턱걸이로 진입은 했는데

 저한테는 무리 인것 같습니다
 그냥 고행2에서 템좀 보강 하고
 다시 고행3로 가는게 맞는것 같습니다

 고행2에서는 편하게 하는데 고행3는 시간도 걸리고 힘드네요

 고수님들은 어떻게 생각 하시나요?', '블리자드4', '2024-11-24T05:47:00');
INSERT INTO posts (subject, content, author, created) values ('길리언비약 불굴의비약중복', '길리언 비약하고 불굴의 비약 중복안되는걸로 알고있는데
 길리언 비약먹고 나락을갈라했더니 불굴의비약 먹은 만큼 피가 올라있는데 무슨 일이죠?', '싸이렌2', '2024-11-24T09:59:00');
INSERT INTO posts (subject, content, author, created) values ('우버보스 잡아달라고 버스 요청할때 질문', '4명 다 모이는게 낫나요 한명만잇어여 되나요?
 나까지2명?', '반생이', '2024-11-24T15:22:00');
INSERT INTO posts (subject, content, author, created) values ('캠페인 무조건 다 깨야하는건가요?ㅎㅎ;', '안녕하세요 처음 디아4 나와서 레벨 45까지 하다가 명망작이니..뭐니 해서 접었다가 지금 새로 확장팩 구매 후
 혼령사로 키우고 있는데 레벨이 이제 22정도 되는데 캠페인을 무조건 다 깨야 하나 싶어서요 ..
 디아3할때는 캠페인 안하구 그냥 대균열 도는게 좋아서 레벨링도 일균으로 해서 만랩찍구 파밍했던거 같은데
 디아4도 그런식으로 해두 되나요 ?', '울트라', '2024-11-24T16:52:00');
INSERT INTO posts (subject, content, author, created) values ('형님들 룬이 위상인가요???', '뉴비라 이렇게 물어봅니다 흑흑', 'as124a', '2024-11-24T18:22:00');
INSERT INTO posts (subject, content, author, created) values ('맥스 위상 질문요', '어픽 아니어도
 맥스뜨죠?
 나락도는데 아이템줍기도 귀찮은데..
 많약 1어픽부터 맥스뜨는거면 안줍고 그냥 돌려고하는데..


 노어픽도 800짜리 맥스옵 뜨나요?', 'cratck', '2024-11-24T18:37:00');
INSERT INTO posts (subject, content, author, created) values ('뉴비인데요 무기에 보석 박는거 질문 좀', '소서리스 키우고 있는데
 지금 양손 지팡이에 보석 웅장한 에메랄드 두개 박아서 쓰고 있는데요
 어떤 글에선 무기에 룬을 박으라고 되있더라구요
 그래서 무기에 에메랄드 2개 vs 룬 뭐가 좋나여?
 극피 144% 빼더라도 무기에 룬을박고 방어구에 스탯을 챙기는게 더 나을까요?', '불멸의검투사', '2024-11-24T19:39:00');
INSERT INTO posts (subject, content, author, created) values ('시즌 1했다가 복귀했는데 아이템 파밍 어찌 하나여 ??', '예전에 무기로 예를 들면 희귀 또는 전설 나오면 민/극피/취피 이렇게 붙여 놓구 거기다가 고유옵션 붙여넣기 로 해서 아이템 사용했었던거로 기억해서요
 요즘은 그냥 선조전설템 나온것 중에 옵션 2~3줄 잘붙은거 구하면 그거에다가 마법부여/담금질/명품화 이런식으로 해서 아이템 셋팅하는것이 맞나여 ??
 맞는거면 선조전설템 이상 급만 사용하는 거죠?? 전설템은 그냥 위상용이구여 제가 맞게 이해를 햇을까요 ??', '스토커sd', '2024-11-24T20:12:00');
INSERT INTO posts (subject, content, author, created) values ('제발 알려주세요 복귀유저 부스팅 ㅠ', '영원 캐릭으로 접속후 여관등어가도 그 영원이 성물함이 보이지 않는데 왜 그럼 걸까요~ 복귀 후 첫 접속인데 ㅠ 제발알려주세요 .. 릴리트의 제단 노가다 싫어요 ㅠ', '대무르', '2024-11-24T21:54:00');
INSERT INTO posts (subject, content, author, created) values ('부캐나 키울겸 계정을 하나 더사고싶은데요', '1인 2계정 구입이 가능한가요? 같은전화번호가 있다고 진행이 안되네요..', '골드스톰', '2024-11-24T23:12:00');
INSERT INTO posts (subject, content, author, created) values ('룬 제작 탭이 막혀있어요 도와주세요', '확장팩 미구매자인데 구매해야 룬 제작하거나 착용할 수 있나요? 아니면 미구매자도 별도의 퀘스트가 있나요? 있다면 알려주세요. 감사합니다', '갬성터져', '2024-11-25T00:42:00');
INSERT INTO posts (subject, content, author, created) values ('안쓰는 룬들은 어떻게 하시나요들?', '룬 가챠로 돌리나요?
 돌리면 같은 등급만 나오는가요?', '탱구s', '2024-11-25T15:16:00');
INSERT INTO posts (subject, content, author, created) values ('원소술사 시즌 6 제일 좋은 빌드는 무엇인가요?', '겜 시작해본지 3일째 되는 뉴비입니다.
 원소술사 어떤 빌드가 제일 좋은지 궁금합니다. 어떤 빌드를 찾아서 봐야할지 모르겠어서요..ㅠ.ㅠ', '백약진', '2024-11-25T16:05:00');
INSERT INTO posts (subject, content, author, created) values ('나락) 50단계 스피드 돌기(1분20초) VS 120단계(3분30초)', '안녕하세요 시즌6 즐기고 있는 복귀유저에요^^ . 질문있습니다.
 [나락] 50단계 돌기(1분20초) VS 120단계(3분30초)
 둘중 경험치 효율로만 따져보면 어느게 더 빠를가요? 정복자 빠르게 올리고싶은데 혼령사로만 돌기에 지루해서 못하겠습니다 ㅜㅜ.
 50단계 1분20초 : 원소 플리커 120단계 3분30초 : 혼령사 일제사격깃털 입니다.', '댕댕이명보', '2024-11-25T16:15:00');
INSERT INTO posts (subject, content, author, created) values ('타 직업으로 먹은 무기는 다른 케릭이 사용 안되나요?', '원소로 먹은 2어픽 지팡이를 드루이드가 사용 할라고 하는데 위상 변경이 안되네요.
 변경 안되는 이유좀 알려 주실분?', 'dk620318', '2024-11-25T16:28:00');
INSERT INTO posts (subject, content, author, created) values ('지금 확팩 캠페인 밀고 있는데요 다 하면 어디서 사냥하나요?', '앵벌장소가 따로 있나요? 디3 균열같은 앵벌이 장소가 있나요?', '두발이', '2024-11-25T17:18:00');
INSERT INTO posts (subject, content, author, created) values ('지하도시 3상자 나오게하는 조건은 무엇인가요?', '보상 업그레이드 게이지를 4/4 만땅채워도 3상자는 안나오던데
 3상자 나오게 하는 방법은 무엇인가요?', '딸기낭군', '2024-11-25T18:04:00');
INSERT INTO posts (subject, content, author, created) values ('방어력 질문', '고행4에서 방어력은 1,000만 맞추면 되나요? 초과하는건 의미없죠?', '금룡이동생', '2024-11-25T19:37:00');
INSERT INTO posts (subject, content, author, created) values ('정복자 탭이 클릭이 안됩니다.', '스탠이고 예전에 다 찍었던 정복자 탭인데
 스킬탭과 달리 정복자탭이 회색으로 흐리게 되어서 아예 열리지를 않네요.', '아구리빠', '2024-11-25T20:13:00');
INSERT INTO posts (subject, content, author, created) values ('샤코제작 룬 질문', '아래 3가지 어떤룬 필요한지 아시는분', '황금사과a', '2024-11-25T20:30:00');
INSERT INTO posts (subject, content, author, created) values ('월출이랑 차단 위상 좀 업그레이드하고 싶은데 저격방법이 있나요?', '아님 그냥 기도하고 뱅뱅뱅 도는 법 밖에 없나요?', '지타3459', '2024-11-26T07:09:00');
INSERT INTO posts (subject, content, author, created) values ('형님들 고유 템들은 옵션이 정해져있나요?', '수치는 랜덤이지만
 옵션은 다 똑같은지 궁금합니다', 'as124a', '2024-11-26T08:30:00');
INSERT INTO posts (subject, content, author, created) values ('은신처은화 / 명품화 질문', '은신처 은화는 필드나 던전에서 구할수 있나요?
 명품화 강화 맥스수치가 8이던데
 12인건 뭔가요?', '프로의하루', '2024-11-26T15:06:00');
INSERT INTO posts (subject, content, author, created) values ('위상도 어픽이 붙나요?!', '전설효과 3개는 알고있는데
 고유아이템의 효과나 전설위상에도 어픽이 있나요?', '프로의하루', '2024-11-26T15:08:00');
INSERT INTO posts (subject, content, author, created) values ('캠페임 건너뛰기로 렙업했는데요…', '캠페인 건너뛰기하고

 속삭임의 나무… 상자로 만랩달성했습니다.

 7장 퀘스트해서 지하도시까지 다녀왔는데…

 필드에서 나오는 공물이 주어지지가 않아요ㅠㅜ

 추가적으로 어떤걸 더 해야 할까요???', '도적이요', '2024-11-26T21:54:00');
INSERT INTO posts (subject, content, author, created) values ('혼령사 뉴비입니당', '유툽보믄서 따라하고잇는 뉴비인데요 요스펙으로 파밍루트 어찌하믄 좋을까용 문양은 끼고잇는거 80렙입니다', '천하은', '2024-11-26T22:44:00');
INSERT INTO posts (subject, content, author, created) values ('이번시즌 뉴비인데 직업추천좀..', '처음 스타트캐릭 뭐가좋나요?
 그리고 후반에 가장 좋은 캐릭이 뭐가있나요?', '브라보라이', '2024-11-26T23:11:00');
INSERT INTO posts (subject, content, author, created) values ('미니맵에 드랍 룬 표기 안되나요>?', '미니맵에 드랍 룬 표기 안되나요?', '북서쪽마녀', '2024-11-26T23:42:00');
INSERT INTO posts (subject, content, author, created) values ('용사의 업적 퀘 중.. 질문요', '보상은 불길한 외도의 의복 외관이고.
 사전 퀘인 이름 없는 수수께끼 랑 저울 위의 깃털 다 완료 했습니다 .
 은신처에 와도 메인퀘 완료 시키는 곳이 없던게
 완료를 어떻게 해야 히나요 ?', '심심맨', '2024-11-27T00:51:00');
INSERT INTO posts (subject, content, author, created) values ('디4 초보입니다.어느것을 구입해야 하나요?', '안녕하세요. 디4 이제 시작하려고 합니다.
 찾아보니 2가지 정도가 있는데 어느것을 구입해야 하나요? 참고로 원본과 확장판 모두 있었으면 합니다. 이번 블랙후라이데이에 구입하려하니 꼭 부탁드립니다.
 그럼 안녕히...', '캄캄이', '2024-11-27T10:12:00');
INSERT INTO posts (subject, content, author, created) values ('아이템 효과 제대로 적용되는 건가요??', '도적 60인데요..초보입니다..(시작한지 10일?) 단검 하나를 12번 명품화 했습니다.. 그런데 맨 밑에 효과 (황금색 별에 달려 있는 기술 설명) 글자가 흐릿한 색으로 되어 있어요..
 혹시 위상 각인 해야하는 건가 해서 비술사한테 위상각인도 했는데.. 여전히 글자가 회색으로 흐릿합니다.. 정상적인건지..아니면 뭘 어케해야 적용되는 건지 좀 알려주실 분..', 'Rohhirim', '2024-11-27T13:39:00');
INSERT INTO posts (subject, content, author, created) values ('질문 하나 더 할께요.', '안녕하세요. 배틀넷으로 결제를 하려하는데....(결제완료후) 어떻게 디4+확장팩을 받나요?
 이것도 다운받아서 설치하나요? 아님 usb로 받아서 설치하나요? 이전에 히마메6을 샀는데 유비소프트 런처를깔고 하라는데 잘깔리지도 않고 깔려도 이메일을 쓰라는데 이것도 안되고....결국 돈만 버리고 포기한 전력이 있어서.... 좀 겁이 남니다. 디2는 아는동생이 깔아줬습니다.
 부탁드립니다.', '캄캄이', '2024-11-27T15:28:00');
INSERT INTO posts (subject, content, author, created) values ('선조말고 일반템도 12강 가능 한가요??', '알려주심 감사^^', '형당', '2024-11-27T19:39:00');
INSERT INTO posts (subject, content, author, created) values ('용사의업적 다 깨야하는건가요 ?', '뭔가 찾아볼려고해도 입맛에 맞는글들이 없어서.. 여쭤봅니다
 확장팩 첫 캐릭이구 용사의업적 퀘스트를 진행중인데 이거 굳이 깨야하나 싶어서요 ㅠㅠ
 저는 디아3때부터 아이템 파밍하고 던전도는게 재밌어서 했었는데 디아4는..무슨 퀘스트가 이렇게나 많은지
 용사의업적 퀘스트 무시하고 템파밍하고 나락?(대균열같은건지는 모르지만) 바로 해두 될까요 ?
 아 참고로 명망작도 안했습니다.. 차라리 명망작을 하는건 괜찮은데 용사의업적은 뭔가..의미없는 퀘스트 같아서
 여쭤봅니다 ㅠㅠ', '울트라', '2024-11-27T20:17:00');
INSERT INTO posts (subject, content, author, created) values ('혼령사 이 스킬 왜 찍나요??', '기본 스킬 쓰지도 않던데, 다 이거 1~2개씩 찍었던데
 마무리 왜 찍나요?', '아리배스', '2024-11-27T21:39:00');
INSERT INTO posts (subject, content, author, created) values ('초보입니다 친추 방법?', '친추 하려다 뭘 잘못 만졌는데

 이렇게 오프라인으로 되어 버렸습니다

 다시 온라인 상태로 돌리고 친추 하려면 어떻게 하는지요??

 미리 감사드립니다^^', '블리자드4', '2024-11-28T08:57:00');
INSERT INTO posts (subject, content, author, created) values ('할리퀸(샤코), 별반지 빌드 질문', '할리퀸이랑 별반지 아이템
 두개 같이 쓰는 빌드 뭐가있을까요?

 야만이나, 드루, 강령 셋중에 추천 부탁드립니다.

 요즘 영벌 버그때문에, 다들 영벌만 추천해주셔서 잘 모르겠습니다.', '머정', '2024-11-28T13:02:00');
INSERT INTO posts (subject, content, author, created) values ('신화템 영벌의후예 옵션 무슨 뜻인가요?', '(x60) 이 옵션이 상시 적용인가요? 아니면 몹 처치후에 잠시동안 생기는 버프인가요?', '왕두야', '2024-11-28T18:59:00');
INSERT INTO posts (subject, content, author, created) values ('지금거래게시판 들어가지나요??', '페이지2개가 자동으로 새로고침이 계속되서 볼수가없던데,,', '효돌캅', '2024-11-28T20:58:00');
INSERT INTO posts (subject, content, author, created) values ('아발리온 운용 빌드 뭐가있을까요??', '원소술사입니다. 혹 다른 직업도 있으면 알려주시면 감사해요', '프로의하루', '2024-11-28T22:51:00');
INSERT INTO posts (subject, content, author, created) values ('깃털일제사격 혼령 데미지가 오락가락하는것이 정상인가요?', '데미지 별로이다가 (몇십만 에서 몇백만 정도) 재규어 몇번 지네 몇번 쓰고나면 데미지가 상승하는것 (수천에서 몇억...?) 같은데 얼마 지나고 또 데미지 낮아졌다가 또 소환 몇 번하면 올라가고 .... 이게 원래 정상인건지 아님ㄴ 제가 콘트롤이 부족한건지요? 왜 최대치로 유지가 안될까요? 뭘 높여주면 이게 유지되거나 할수 있는지 궁금합니다.', 'julianne', '2024-11-28T23:25:00');
INSERT INTO posts (subject, content, author, created) values ('형님들 공물에 관해서', '공물 공부중 궁금한게 생겼습니다
 결의는 혼자 다 까는거고
 연합은 파티 로테로 돌고
 아무것도 안 적힌 공물도 파티로 로테로 도는게 맞을까요?', 'as124a', '2024-11-28T23:54:00');
INSERT INTO posts (subject, content, author, created) values ('우버 거래도 되나요?!', 'ㅠㅠ2개라 하나 친구주려는데 안되서요', '프로의하루', '2024-11-29T00:14:00');
INSERT INTO posts (subject, content, author, created) values ('우버템먹구싶어서 파티찾기게시판 갔는데요', '소환보스잡아 우버템획득하러 파티찾기게시판 들어갔습니다
 대충 1로테5로테같은 개념은 알겠는데
 제목보면 5/5/5/5*2같은 글들도 있던데요
 이건 네명의 풀팟에서 일이삼사번순서라고 할때
 일번이 재료다섯번연속으로 소환하구
 그뒤 이번이 다섯번연속. 이런 개념인가요?', '은근히깡패', '2024-11-29T01:23:00');
INSERT INTO posts (subject, content, author, created) values ('신화고유 질문 몇가지', '지금까지 먹은 신화고유인데 원래 신화고유 아이템마다 드랍률이 다른가요?
 그리고 우버보스 잡을때 직접 재료넣는거 아니면 신화고유 드랍 안되나요?', '킹갓준', '2024-11-29T04:49:00');
INSERT INTO posts (subject, content, author, created) values ('로크란의영물 아이템 질문입니다', '로크란의영물 4어픽을 지옥불군세 돌다가 먹게되었는데 수요가있는 아이템인가요? 있다면 어떤직업이쓰고 시세는 얼마인지 궁금합니다. 시즌4 하다가 시즌6 한지 3일지났는데 뭔가 되게 복잡해진것같네요ㅎㅎ', '낭딸', '2024-11-29T09:38:00');
INSERT INTO posts (subject, content, author, created) values ('포악함 중첩 공속 질문', '포악함 4짜리라 12중첩이긴 한데 포악합 중첩에서 오르는 공속 해서 공속을 160까지 올렸습니다 그런데 이거 중첩이 12에서 11로 떨어지면 공속이 바로 5퍼 까지면서 155까지 내려가는데 중첩당이면 8중까진 160유지가 되야 하는거 아닌가요... 결투사가 4짜리라서 5초유지하고 바로 끝나버리는데 다들 이렇게 쓰고 계신건가요? 이러면 5초 이후는 13프레임 이란소린데 공속에 투자할 가치가....', '얼라법사', '2024-11-29T11:37:00');
INSERT INTO posts (subject, content, author, created) values ('우버보스 질문요', '듀리나 안다 지르 이런보스 로테 고행마지막단계 에서 해야돼나요?', '참치디', '2024-11-29T14:30:00');
INSERT INTO posts (subject, content, author, created) values ('어픽뜻ㅜㅜ', '템보면 별표시 나오고 3어픽2어픽 이러는데 그게 멀 뜻하는건가요ㅜㅜ', '참치디', '2024-11-29T14:33:00');
INSERT INTO posts (subject, content, author, created) values ('전설아이템에 각인하면 원래 위상은 없어지나요?', '옵션이 좋아서 위상만 바꾸려고 하는데 원래 위상 등록 안될까봐 걱정되네요', '맘을불태워라', '2024-11-29T15:11:00');
INSERT INTO posts (subject, content, author, created) values ('이거 스토리가 끊긴건가요??', '아카라트 몸으로 메피스토가, 들어간 후에 더 이어지질 않는데
 이게 스토리 끝인가요???
 뭔가 만들다 만 느낌인데요
 아니 도대체 ㅡㅡ 메피스토, 디아블로 언제 등장하나요', '호박찍기', '2024-11-29T20:05:00');
INSERT INTO posts (subject, content, author, created) values ('대화 이거 스킵 되는걸까요 ??', 'NPC 들이 대화하는거 는 ESC 눌러서 스킵되는데 말풍선은 스킵이 안되는 걸까요 ??', 'Yangkyu', '2024-11-29T20:32:00');
INSERT INTO posts (subject, content, author, created) values ('디아4 구입 문의 드립니다', '안녕 하세요~~저는 올해 1957년생으로 66살 입니다 디아 악사만 7~8년 동안 최고 110단 했습니다. 이제는 지겹기도 하고 디아4로 넘어갈까 해서 디아4 구입하기전에 일단 다운 받아서 무료게임 해보았습니다/ 어제 다운 받아서 밤새도록 게임 했는데 디아3에 중독이 되어있어서 그런지 디아4는 별 흥미를 못느끼겠습니다.그리고 디아3 헬퍼만 사용해서 그런지 디아4 핼퍼는 없는거지요? 너무 힘듭니다..디아4 구입해서 계임을 해야 할지 아니면 디아3만 해야할지 망설입니다 .유저님들의 답글을 보고서 여부를 정하겠습니다. 고마운 댓글 기다리겠습니다. 감사합니다', '정광태', '2024-11-29T21:54:00');
INSERT INTO posts (subject, content, author, created) values ('안녕하세요', '나락 공개방 파티가면 렉이 쩝니다 저만 그런건지 모르겠고 체감 상 125이상 가면 그런데 해결 법이라도 있는지요
 미리 답변 감사합니다', '우야꼬', '2024-11-29T22:41:00');
INSERT INTO posts (subject, content, author, created) values ('보스 질문~', '고행4에서 보스잡으면
 다 우버 보스인가요? 아무나 잡아도 우버템 나오는 건가요?', '맹구a', '2024-11-29T22:55:00');
INSERT INTO posts (subject, content, author, created) values ('지하도시 공물, 조율등급 따른 드랍차이 있나요?', '조율등급 1등급 이상 부터 명품화, 보스 소환 재료 등, 공물 아이템 명기 된 재료를 얻을텐데 조율1, 4등급차이에 따른 드랍수량 또는 드랍율 등 유의미한 차이가 있나요?
 1등급 이상이기만 하면 된다면 그냥 3번맵까지 달리며 자연스레 채우고도 부족할 때 조율퀘 진행하려구요', '절밥먹고아멘', '2024-11-30T02:39:00');
INSERT INTO posts (subject, content, author, created) values ('우버가 먼가요?', '우버템 우버템 하는데 우버가 무슨 뜻인가요

 우버택시할때 우버랑 같은 뜻인가요?', '아리배스', '2024-11-30T05:43:00');
INSERT INTO posts (subject, content, author, created) values ('혼령사 고릴라 빌드 중 자원생성령 100프로가 넘었는데도..', '혼령사 고릴라 빌드 중 자원생성령 100프로가 넘었는데도.. 유린자 적용 후 사냥을 하면 189? 에서 275를 왔다갔다
 하더라구요 자원회복량이 문제인가 싶어서 확인해봤더니 회복량은 116프로인데도 왜자꾸 275가 고정이 안되는지..궁금합니다 ㅠㅠ 조화 한밤 추방된군주의영물 케펠 이렇게 4개나.. 맞췄는데도 고행3을 못도네여 흑흑', '울트라', '2024-11-30T08:10:00');
INSERT INTO posts (subject, content, author, created) values ('군세 6 8 도시나요?', '군세 6이랑 8 도시나요?
 하다보니까 8은 그렇다고 쳐도 6은좀 시간적으로 손해 같은데', '얼라법사', '2024-11-30T10:12:00');
INSERT INTO posts (subject, content, author, created) values ('혼령사랑 개그우먼 박소라랑 넘 닮은거 아님', '캐릭터 만들다가 플레이 하면서 어디서 많이 본 얼굴느낌인데 하다가 유튭 보고 어..... 하고 보니까 너무 닮은듯
 그리고 혼령사 데미지 경 어케 띄움 ㅡ.ㅡ?', '알쿼프', '2024-11-30T11:55:00');
INSERT INTO posts (subject, content, author, created) values ('참 이번에 스팀에서 디아4를 구매했는데 배틀넷 친구랑 어케플레이함?', '배틀넷 태그로 추가해서 대화하고 게임 내에서 친구찬지고 파티를 생성해야되나? 그럼 매번 배틀넷을 항상 실행시켜야 되는거임?', '알쿼프', '2024-11-30T12:37:00');
INSERT INTO posts (subject, content, author, created) values ('확팩 구매안하고 플레이', '디아 4 나오자마자 확팩 전까지 하다가 개판운영으로 확팩은 좀 간좀 보다가 할랬는데 너무 안좋아서 구매를 안했는데 혹시 확팩 없는 상태에서 디아 어떻게 플레이해야 되나요?
 확팩하기엔 돈쓰기 너무 아까워서 .... 그냥 용병없이 혼자서 전에 하던거처럼 하는건가요?', '천원의행운', '2024-11-30T18:05:00');
INSERT INTO posts (subject, content, author, created) values ('재밌는 빌드 추천좀..', '.......할게 없어', '자가비소금', '2024-11-30T18:10:00');
INSERT INTO posts (subject, content, author, created) values ('혼령사 제외하고 제일 재미있는 빌드가 뭐가있을까요???', '원소 번개창 도적 화살비 칼춤 / 혼령사는 깃털,짓손,물총 다해봣는데
 이제 막 디아4가 질려가는중에 그나마 마지막 하나 더 해보려고하는데
 어떤 빌드가 재미있을까여?', '하이룽힝힝', '2024-11-30T19:22:00');
INSERT INTO posts (subject, content, author, created) values ('ptr 패치는 언제', '한다는 건가요?', '차우리나', '2024-11-30T19:32:00');
INSERT INTO posts (subject, content, author, created) values ('나한투 고양잇과 탈것 방어구 어디서 구함?', '제가 알기론 4개 인걸로 아는데 검은색 네모 대가리 탈것 방어구 어디서 구하나요?', '하루미히', '2024-11-30T20:23:00');
INSERT INTO posts (subject, content, author, created) values ('피영혼 강령술사 하는중인데 신화템 둘중하나 골라라하면 뭐가 좋을까요?', '피장인흉갑을 코어 아이템으로 활용해서 피영혼강령술사 키우는중입니다.. 영벌의 후예는 구했고 티리엘이 나와 뽀갠뒤 - 별없는 하늘의 반지 or - 궤멸자 둘중 한개 만들수있는데.. 우선순위로 어떤걸 먼저 만드는게 좋을까요?', '카잉소젱', '2024-11-30T22:31:00');
INSERT INTO posts (subject, content, author, created) values ('플스5와 pc 확장팩 연동 문의드려요 ㅠㅠ', '플스에서 얼티밋 구매했는데 pc로 할려면 똑같이 얼티밋 구매 해야되나요?', '도도와봉팔이', '2024-12-01T04:05:00');
INSERT INTO posts (subject, content, author, created) values ('담금질 할려고 하는데 견고함은 어디 특정지역에서 뜨는건가요?', '담금질 하라고 공략에 나와있어서 보는데 견고함이라는 담금질이 없어서.. 여쭤봅니다 ㅠㅠ', '울트라', '2024-12-01T09:44:00');
INSERT INTO posts (subject, content, author, created) values ('시즌종료', '이번시즌 언제 종료 예정인가요?', '참치디', '2024-12-01T11:59:00');
INSERT INTO posts (subject, content, author, created) values ('디4 초보입니다.몇가지 질문요..', '안녕하세요. 아이템정리요....어디 누구에게 팔아야하나요? 골드도 많이 필요하고 또 인벤칸도 필요해서.팔아야 하는데... 어디 누구에게 팔아야하는지 알려주세요.
 파티는 어떻게 하는지요? 외치기는 또 어떻게 하나요?
 오랜만에 하니 모르는게 너무 많습니다.
 그럼 안녕히...', '캄캄이', '2024-12-01T12:59:00');
INSERT INTO posts (subject, content, author, created) values ('칠흑의돌', '고행4 우버파밍시 칠흑의돌이 있어야하나요?', '설야화', '2024-12-01T13:41:00');
INSERT INTO posts (subject, content, author, created) values ('안녕하세요 뉴비 입니다;;', '일주일 정도 된 유저입니다.
 이제 조금씩 알게되는거 같아 재미가 더 늘고있습니다~!
 지금 제가 60렙 / 원소 / 고행2 / 보주 중심으로 하고있습니다
 질문 몇가지 자문해주시면 감사하겠습니다!!
 - 우선적으로 망명전 은 다해야 하는건가요?
 - 지금 뭘 어떻게 뭔저 해야하는지 감이 안잡혀서.. 우선 적으로 뭘어떻게 해야하는지요..?
 - 무기.방어구등은 어디가야 얻을수 있는지요..?
 게시판을 보고가는데도 제가 아직 무기등 안좋아서 어디로가서 계속죽어서.. 현타가 오고 있습니다..
 맥한번 부탁드림니다.
 감사합니다!!', '양승근', '2024-12-01T18:17:00');
INSERT INTO posts (subject, content, author, created) values ('형들 히드라 옵두 버그 막혓나요?', '형들 히드라 옵두 버그 막혓나요?

 주말에 하는데 옵두 딸려서 버그 안쓸려고 햇는데.. 옵두 너무 모자라서.. 직장인이라 옵두 버그만 할려고 햇느데 안돼네요..

 악몽 인던에서 히드라만 솬 하면 되는거 아닌가요?', '욧응', '2024-12-01T18:17:00');
INSERT INTO posts (subject, content, author, created) values ('형님들 악몽던전 입장권 쓰나요?', '너무많아서 어찌해야할지 모르겠습니다', 'as124a', '2024-12-01T18:40:00');
INSERT INTO posts (subject, content, author, created) values ('54레벨 이후 가이드 부탁드립니다', '현재 54레벨 용사의 업적 퀘스트 진행중입니다 60레벨이 만렙이라고 알고 있습니다 이후 어떻게 진행을 해야 하는지 안내 부탁드립니다 다린이라서 상세히좀 부탁드립니다', '럽핑', '2024-12-01T19:47:00');
INSERT INTO posts (subject, content, author, created) values ('시즌 6 부캐 관련입니다.', '시즌 6 본캐로 명망작을 완료한 상태입니다. 그런데 부캐를 만들었더니 스퀘어홀, 보루퀘스트를 다시 해야하고 명망도 다시 하라고 되어있더라고요. 혹시 원래 이런 건가요??ㅠㅠ', 'Easterbunny', '2024-12-01T20:04:00');
INSERT INTO posts (subject, content, author, created) values ('스킨 사려고 하는데 해외 배틀넷 샵 가는 방법 아시는 분?', '스킨 사려고 하는데
 배틀넷 들어가서 샵에 들어가면 우리나라꺼만 살 수 있잖아요.
 그런데 전에 어떤 분이 알려주셨는데
 인터넷 브라우저 새 탭 열어서
 주소를 바꿔서 들어가면
 미국 배틀넷 샵
 태국 배틀넷 샵
 뭐 이렇게 바꿔가면서 갈 수 있더라구요.
 전에 해서 스킨을 샀는데 방법을 모르겠어요.
 아시는 분 있나요?', '널위해기도해', '2024-12-01T23:39:00');
INSERT INTO posts (subject, content, author, created) values ('신화고유 미니맵에 표시 설정 어찌하나요?', '설정을 봐도 모르겠네요///', '북서쪽마녀', '2024-12-02T00:16:00');
INSERT INTO posts (subject, content, author, created) values ('탐험 퀘스트(어귀 방랑자)완료하신분 알려주세요', '조각난 봉우리 전체 탐험이라고 하면 어떤거 해야하는 아시는분 꼭 좀 알려주세요', '오아시스77', '2024-12-02T08:09:00');
INSERT INTO posts (subject, content, author, created) values ('세리가 치유사 npc', '이름이 무엇인가요?', '다카미나대장', '2024-12-02T12:15:00');
INSERT INTO posts (subject, content, author, created) values ('배틀넷 로그인이 안됩니다.', '폰 바꿔서 인증기 업데이트 해야하는데
 블자 사이트에서 로그인 버튼 누르면 그냥 보안에러뜨네요.
 사파리, 크롬, 파폭, 엣지 다 똑같고
 런쳐에서 로그인문제 해결하기로 가도 똑같이 나오고..
 하물며 고객센터 연락도 홈피통해야하는데 로긴안돼서 멀 할수있는게 없네요.
 이거 저만그런건지 아니면 해결책이 있을까요?', '베사장', '2024-12-02T13:47:00');
INSERT INTO posts (subject, content, author, created) values ('복귀 유저 질문입니다', '출시하고 3달정도 뼈창 강령 하다가 접었다가 얼음보주 소서로 복귀 하려고하는데
 게시판 보니깐 민심 떡락이던데 디4 망해가나요?
 혼자 소소하게 할생각인데 디2로 갈지 고민이네요..', '자벨', '2024-12-02T13:48:00');
INSERT INTO posts (subject, content, author, created) values ('복귀유저 질문이요', '무기를 옵션변경이나 담금질 뭐 그런거 하면 2어픽에서 1어픽으로 바뀌거나 그럴수있나요? 내가 이상한건가 2어픽에서 1어픽으로 떨어지는거같아서요 여러번...', '경험치도둑', '2024-12-02T14:48:00');
INSERT INTO posts (subject, content, author, created) values ('디아4 복귀유저입니다 질문좀여~', '디아4 복귀유저입니다 질문좀여~ (확장팩 사용중) 잘 몰라서여 ㅠ ㅠ
 혼령사 하는중 입니다 정복자 레벨은 현제 정렙이106입니다
 템이 ~ 전설템. 선조템. 고유템 뭐 이런식으로 되 있는데 젤 좋은게 어떤건가여? 디아3면 알겠는데 디아4 확장팩 처음이라서여.
 또한 스킬중에서 피하기 빠르게 하려면 재감이 많아야 하나여? 어텋게 하면되는지 고수님분들의 조언 부탁드림니다. 죄송합니다.
 빌드는 어텋게 정해야 하는지 아직 모르고 있습니다.', 'Com159', '2024-12-02T15:26:00');
INSERT INTO posts (subject, content, author, created) values ('친밀도 올라가는거 안보이는 방법있나요 ㅎㅎ거슬리내욜', 'ㅎㅎ', 'ANO네모', '2024-12-02T17:01:00');
INSERT INTO posts (subject, content, author, created) values ('끓어오르는영역 가끔 궤짝많은거 뜨던데 팁아시는분 있나요?', '아무거나 클릭하니 상자가 다른상자들이 사라지더라고요. 이것도 기믹같은데 몇번시도해도 알수가 없네요', '띠아불라마', '2024-12-02T18:23:00');
INSERT INTO posts (subject, content, author, created) values ('이것도 쓰는건가요:?', '', '금화킹현준', '2024-12-02T18:30:00');
INSERT INTO posts (subject, content, author, created) values ('혹시 빙하보스 잡을때 빠꼼이 있나요?', '혹시 있나요?', '달마야일천', '2024-12-02T19:02:00');
INSERT INTO posts (subject, content, author, created) values ('케펠레케 막대 관련 질문입니다.', '케펠레케 고유 750 짜리는 핵심 곱연산 기술 피해가 3% 만땅인데. 지금 차고 있는 선조고유 800짜리는 핵심 곱연산 기술 피해가 2.2% 짜리입니다. 고유750 3%짜리를 명품화해서 쓰는게 나을지 고민입니다. 선배님들의 조언 부탁드립니다.', '윤영이남푠', '2024-12-02T19:24:00');
INSERT INTO posts (subject, content, author, created) values ('시즌6에서 스킬 포인트 갯수', '총 70개가 맞나요?
 아니면 총 71개 까지 만들수 있나요?', 'Notosss', '2024-12-02T19:39:00');
INSERT INTO posts (subject, content, author, created) values ('안다리엘, 별반 사용해보려구요', '혹시 직업 빌드 추천해주실분 계신가요', 'Convoy117', '2024-12-03T13:51:00');
INSERT INTO posts (subject, content, author, created) values ('정복자 노드는 랜덤인건가요?', '혼령사 키우고 있는데 전설노드가 쓴약, 끈적이는 보호막, 접근전투사, 가시피부 이렇게 떠 있더라구요
 다른 분들 보면 쇠약 전설노드 많이 쓰시는거 같은데... 저는 보이지를 않아서
 혹시 바꾸는법 아시면 말씀 좀...
 부캐를 키워보는 수 밖에 없는건가요', '별포도', '2024-12-03T16:14:00');
INSERT INTO posts (subject, content, author, created) values ('질문좀드릴게요...엑박도 시즌7prt된다던데....', '도데체 어디서 뭘 어떻게해야

 되는건가요....1시간째 찾아보고있는데

 도통모르겠네요

 도와주세용', '민트초코코볼', '2024-12-03T20:57:00');
INSERT INTO posts (subject, content, author, created) values ('영원(스탠) 서버 관련 질문드립니다.', '1. 다음 시즌이 시작되었을때 그 시즌 전용 컨텐츠(예 : 흡혈귀의 힘, 청지기)를 제외하고 모든 패치 내용(밸패나 시즌7에 패치된다는 무기고, 신규아이템등) 도 바로 영원 서버에 적용되나요??
 2. 영원 서버에서 파티찾기하면 영원 서버내에서만 검색이 되나요?? **만약 이렇다면 파티찾기가 뭔가 어려울 것 같애서 문의드립니다.', '집념사나이', '2024-12-04T08:52:00');
INSERT INTO posts (subject, content, author, created) values ('정련의공물 판매 질문', '공물판매하면 저는 못먹는건가요?', '총알택쉬', '2024-12-04T11:12:00');
INSERT INTO posts (subject, content, author, created) values ('[초보] 듀리엘, 안다니엘 보스', '초보입니다

 지금 고행3은 뚫어 놓고
 템이 없어서 몹잡는 시간도 길어지고 힘들고 여의치 않아

 고행2에서만 놀구 있고
 보스 소환재료는 이것저것 꼬박 꼬박 잘 챙겨
 놓았습니다
 그리 많지는 않지만

 [질문]
 고행2에서 소환재료 써 가면서 듀리엘, 안다니엘을
 애 써서 잡을 필요 있나요??

 어차피 템 드랍도 고행2에선 별볼일 없을것 같은데요
 혹시 드랍 되어도 좋은것도 아닐텐데

 아니면
 혹시 모르니까 힘들지만 잡아 볼까요??

듀리엘, 안다니엘 소환재료 모았다가 고행3 이나 고행4에서
 사용하는게 좋지 안을까 하는데

 선배님들 생각은 어떻습니까??

 감사합니다^^', '블리자드4', '2024-12-04T14:51:00');
INSERT INTO posts (subject, content, author, created) values ('혼령사 깃털 돌아올때 데미지 들어가는 스킬이 뭔가요?', '초보라 잘 몰라서 질문 드려요', 'Nuddd', '2024-12-04T18:51:00');
INSERT INTO posts (subject, content, author, created) values ('이거 우버템 안쓰는건가요?', '안다리엘 누님이 뱉고 승천하셨는데
 먼가 첨보는거라서 ㅎㅎㅎ
 쓰는 캐릭있나요ㅜㅜ', '쟌타페', '2024-12-04T20:51:00');
INSERT INTO posts (subject, content, author, created) values ('드루이드 증오의 바지?', '드루이드로 꾸미기 아이템 종류중에
 증오의 투구, 가슴, 장갑, 신발 까지는 있는데,
 바지가 없더라구요........
 이거 혹시 있으신분 있나요...???
 못생긴 드루 더 못생겨보이게 할 갓갓 셋트인데, 바지가 없네요..................

 따로 구입하거나, 특별한 얻는 방법이 있는것 같지는 않구요.', '젊은이', '2024-12-04T20:58:00');
INSERT INTO posts (subject, content, author, created) values ('군세랑 나락. 둘 중 어느 것이 경험치를 잘 주나요?', '제곧내.', '널위해기도해', '2024-12-04T22:30:00');
INSERT INTO posts (subject, content, author, created) values ('잊힌 영혼 빨리 모으는방법이 어떻게 되나요?', '명품화하는데 너무부족한데..', '박주흠', '2024-12-04T22:42:00');
INSERT INTO posts (subject, content, author, created) values ('남는 위상이나 고유템 비약 사고 팔고 싶은데 보통 어디 이용하시나요?', '골드가…너무 메말라요', '지타3459', '2024-12-05T03:08:00');
INSERT INTO posts (subject, content, author, created) values ('지옥불군세 파티만들기 질문입니다.', '요즘 파티참여로 지옥불군세를 돌고 있는 뉴비입니다.

 어느 순간 생각해보니 제 군세 입장권도 많은데 굳이 남의 파티만 들어갈 필요가 있을까해서 파티 만들기로 진행해보고 싶습니다.

 한번 만들기는 해봤는데 제가 파티원이었을때 처럼 시작 투표하는 기능을 못찾아서 이를 어떻게 하는건지 궁금합니다.

 더불어, 어떤 파티에서는 파티장님이 한 판 끝나고 몇초도 안돼서 바로 참여 투표도 열어서 빠르게 했던 기억이 있는데, 이렇게 빨리 다시 진행이 가능하게 할 수 있는 팁도 궁금합니다.

 답변 부탁드리겠습니다. 감사합니다.', '규희찅', '2024-12-05T09:15:00');
INSERT INTO posts (subject, content, author, created) values ('마우스 커서 지나갈때마다 음성이 계속나와요..해결방법좀부탁드려요', '정신병 걸릴꺼같아요', '골드무스', '2024-12-05T10:43:00');
INSERT INTO posts (subject, content, author, created) values ('오팔 비약이랑 마법 비약이랑 경험치 중복 되나요?', '오팔 비약(경험치 15%) 마법 비약(경험치 8%)
 경험치 중복 (23%) 적용 되나요?', 'SoulSlayer', '2024-12-05T14:13:00');
INSERT INTO posts (subject, content, author, created) values ('피티알 왔는데', '부스터가 어디 잇는지요?', '차우리나', '2024-12-05T17:52:00');
INSERT INTO posts (subject, content, author, created) values ('PS5 시즌 상품수령', '피리미엄시즌상품 구매하고 25단계까지 풀렸는데 수령이 안되는건 왜그런거여요ㅠ', '옆동네이장', '2024-12-05T22:28:00');
INSERT INTO posts (subject, content, author, created) values ('잉걸불이 뭔가요???', '잉걸불 모아라고 하는데요... 잉걸불 어떻게 모으나요??? 그리고 제가 가지고 있는 잉걸불 어떻게 확인해요???', '영도폭살', '2024-12-06T01:03:00');
INSERT INTO posts (subject, content, author, created) values ('확장팩 구매 안한사람도 룬 장착 가능한가요?', '확장팩 미구매자 룬 구입해서 혹시 장착가능한가요?', '바트로스', '2024-12-06T03:33:00');
INSERT INTO posts (subject, content, author, created) values ('인벤 레벨5 빨리 만드는법 혹시 아시는분 있나요?', '출석으로 조금식 오르는거 엄청 오래걸리는데 이거 말고는 방법이 없나요? 아이템 거래 게시판 사용이 안되네요 쪼랩이라고', '바트로스', '2024-12-06T03:37:00');
INSERT INTO posts (subject, content, author, created) values ('도적 단검 도검 질문입니다..고수님들', '꼭 단검2개 껴야하나요? 너무 안구해져서 도검 착용하려는데...', '총알택쉬', '2024-12-06T07:39:00');
INSERT INTO posts (subject, content, author, created) values ('안녕하세요', '디아 골드도 보유 한도가 있는지요
 미리 답변 감사합니다', '우야꼬', '2024-12-06T10:26:00');
INSERT INTO posts (subject, content, author, created) values ('부캐 룬제작? 안되요', '보석공한테 가면 룬제작 창이 활성화가 안되있어요.,.. 이거 푸는방법좀요 ㅠ', '디2션', '2024-12-06T12:27:00');
INSERT INTO posts (subject, content, author, created) values ('정복자 레벨 300 빨리 찍는 방법이 있을까요?', '220인데 이제 너무 안오르네요 ㅠㅠ', 'as124a', '2024-12-06T12:55:00');
INSERT INTO posts (subject, content, author, created) values ('7 ptr 부스터 없나요?', '1부터 찍어야되나요?', '아놔미틴', '2024-12-06T13:25:00');
INSERT INTO posts (subject, content, author, created) values ('고릴라 혼령사 템 질문입니다 형님들', '차단위상 1~2어픽 전설바지 vs 티볼트 4어픽
 어떤게 좋나요 . . 샤코투구에 거짓수의 입고 있습니다 !', '윤규환', '2024-12-06T15:16:00');
INSERT INTO posts (subject, content, author, created) values ('일반 안다 잡아도 티리엘갑 주나요?', '얼음야수가 잡아도 바늘인형을 안줄때가 많아서 5번잡았는데도 1개밖에 없네요 6개는 도저히 모을 자신이 없는데(얼음야수 팝업 템 모으는것도 ㅠ ㅠ 어려움) 어케해야할지 막막하네요', '거절해요', '2024-12-06T19:07:00');
INSERT INTO posts (subject, content, author, created) values ('시즌7 PTR 목걸이 마법부여 구현숙련 항목 안나오나요?', '30분 정도 돌렸는데 다른건 다 나오는데 구현숙련이 안나오네요 이번 Ptr 에서는 안나오는건가요? 확인할 방법이 없을까요?', '모둠안주', '2024-12-06T21:12:00');
INSERT INTO posts (subject, content, author, created) values ('고행 단계 올리는게 좋을까요??', '고행 1에서는 사냥이 쉬운데 고행 2로 넘어가면 빡셉니다 못잡는 우두머리도 조금 있고 한데 억지로 라도 고행 2에서 사냥하는게 나을까요?? 아니면 고행 1에서 아이템 파밍하면서 다니는게 나을까요??
 드랍률은 단계를 높이면 높다고는 하는데 잡는게 조금 빡세니 조언 부탁드립니다 ^^', '희안한넘', '2024-12-06T22:59:00');
INSERT INTO posts (subject, content, author, created) values ('야외우두머리 시간 어떻게되나요?', '타이머 없나요?', '깻잎와사비', '2024-12-07T02:27:00');
INSERT INTO posts (subject, content, author, created) values ('룬에 공물 수치는 어떻게 올리나요?', '리트 라는 룬이고
 공략 가이드에서 보면 0.3초 안움직이면 발동된다고 하는데
 제가 장착하니까 무려 7초 이상 움직이지 않아야 발동된다고 나옵니다.
 이 공물 수치를 영구적으로 올려야 0.3초로 변하게 되는 건가요?
 만약 그렇다면 어떻게 올리는지 궁금합니다.', '비전마력', '2024-12-07T14:02:00');
INSERT INTO posts (subject, content, author, created) values ('우버 보스런 질문 드립니다', '우버 보스 잡고 드랍되는 아이템 줍줍 하지 않고 마을 갔다 오면
 일부 유실 되는 걸로 알고 있는데요 혹시 우버템도 사라지나요?', '연탄제', '2024-12-07T17:04:00');
INSERT INTO posts (subject, content, author, created) values ('벼락불?', '이번 시즌 뽀각한 벼락불,
 다음 시즌으로 이전 가능한가요?ㅜ', 's소프트윈드s', '2024-12-07T21:47:00');
INSERT INTO posts (subject, content, author, created) values ('안녕하세요 릴리트의 메아리', '똥손이어서 못깨고 잇는데 혹시 도와주실분 계신가요 ㅠㅠㅠ
 삼식이#31897', '안녕우리1', '2024-12-07T23:12:00');
INSERT INTO posts (subject, content, author, created) values ('복원의 두루마리 1회 사용 여부?', '이거 사용했는지 안했는지 다 외워야하나요..?
 표시 나오는거 혹시 없을까요?', '나의무술', '2024-12-08T00:13:00');
INSERT INTO posts (subject, content, author, created) values ('최대 자원 유지 안되는 이유가 뭘까요 ..?', '최대자원 245이상 드디어 되어서 신났는데 자꾸 조금 닳아있어서 풀제압딜이 안나오네요 ㅠㅠ 왜 그럴까요 ..?', '모잭', '2024-12-08T02:29:00');
INSERT INTO posts (subject, content, author, created) values ('이거 갈면 위상 맥스 찍어지나요?', '21등급이 되돌아오는 데미지 55퍼로 최대인 위상입니다. 원래 으뜸 위상은 선조템에서만 뜨는 걸로 알고 있는데 여기서 98퍼가 떠서 여쭤봅니다. 이거 갈면 맥스 찍어지나요?', '홍철이도끼남', '2024-12-08T10:56:00');
INSERT INTO posts (subject, content, author, created) values ('혼령사 제압피해 이유', '제압깃털 혼령사 제압피해가 뜨는 이유가 뭔가요 ㅠㅠ', 'Bfgl', '2024-12-08T12:36:00');
INSERT INTO posts (subject, content, author, created) values ('플스 클랜챗 버그 있는건가요?', '업뎃후 클랜챗이 보이지도 써지지도 않아요.
 살다살다 이런 기본적인 것도 버그내고 안고치는건 처음 봄.
 플스 유저 다들 동일한가요?', '쯩아쯩아', '2024-12-08T14:47:00');
INSERT INTO posts (subject, content, author, created) values ('지금 클랜채팅 버그인가요? pc랑 플스 둘다 안되네요', '탈퇴하고 다시 가입해도 동일한거죠? 클랜 챗 글이 아예 올라오지도 않음', '뮤직이에요', '2024-12-08T17:33:00');
INSERT INTO posts (subject, content, author, created) values ('일반난이도 안다리엘 깨기 질문', '혼령사 25렙, 안다리엘 깨기 퀘스트에서 계속 죽어서 막혔습니다. 레벨업 먼저하고 나중에 깨야할까요?', '제임술', '2024-12-08T18:18:00');
INSERT INTO posts (subject, content, author, created) values ('궤멸자 교체후 데미지', '강령술사 피영혼 쓰고 있는데
 이번에 궤멸자가 나와서 테스트를 해봤어요
 그런데 데미지가 선조전설템보다 훨씬 덜 나오는데
 어떤게 문제인가요???', '모험강사', '2024-12-08T19:36:00');
INSERT INTO posts (subject, content, author, created) values ('새로운 시즌시작할때 이전시즌서버 너프된템 경우 영원서버에서 어떤식으로 적용되나요??', '너프된채로 적용되는건지 아니면 시즌 그대로 가는지 궁금합니다.', '유비', '2024-12-08T21:16:00');
INSERT INTO posts (subject, content, author, created) values ('우버는 특정 우두머리에서만 드랍되는 거죠??(냉무)', 'ㅇㅇ', '희안한넘', '2024-12-08T22:19:00');
INSERT INTO posts (subject, content, author, created) values ('PC. PS4', 'Pc아이디 ps4로 접속가능함?', 'Deathfinger', '2024-12-08T23:10:00');
INSERT INTO posts (subject, content, author, created) values ('증오의 메아리 퀘스트', '증오의 메아리 퀘스트 위치가 어디인가요??? 위치 추적이 안되서 어떻게 해야할지를 모르겠어요...', '영도폭살', '2024-12-08T23:42:00');
INSERT INTO posts (subject, content, author, created) values ('혼령사 고수님들 질문이 있습니다', '혼령사 하고 있는 유저입니다 유튭 보면서 제압깃털 조금씩 따라하고 있는데요 빌드는 노포악 전설목 수의 별반 빌드고요 핵심기술 1어픽 별반을 끼고 있었습니다 근데 방금 공속 극확 2어픽 별반을 먹었어요 둘중 뭐가 더 좋을까요? 유튜버들 마다 마을 공속 말하는게 달라서 어떤 유튜버는 마을공속 80퍼 이상만 되면 된다 하고 어떤 유튜버는 마을공속 94퍼를 이야기 하더라구요 어떤 별반을 차고 마을공속 얼마를 맞추면 되는지 알려주시면 정말 감사하겠습니다', '흐꼼', '2024-12-09T08:05:00');
INSERT INTO posts (subject, content, author, created) values ('프레임 드랍....환장', 'AMD Ryzen 5 7600 램 32 RTX 4060 Ti 입니다. 디아내 그래픽 옵션은 높음에서, 2560*1440 해상도에 dlss 균형모드, 레이트레이싱은 모두 off 상태입니다.
 게임 시작후 얼마 안되서 10프렘안팎으로 확 드랍되서 겜을 못할정도인데... 퀘이사나 인벤정보에 있는 내용을 다 적용해도 (ntoskrnl.exe, dwm.exe 등 cpu 고 점유율 문제)
 나아지지가 않는데...컴 문제인가요 아님 디아 문제인가요 ㅠㅜ', '엠찌헌터', '2024-12-09T13:05:00');
INSERT INTO posts (subject, content, author, created) values ('알려주세요', '조작에서 마우스 왼쪽을 이동으로 쓸려구 하는데 클릭이 안돼요 누르면 N1~N5중 랜덤으로뜨네요 왜 그러는지 알려주세요 ㅜ.ㅜ', '백발', '2024-12-09T21:52:00');
INSERT INTO posts (subject, content, author, created) values ('이 지팡이 이름 아시는분~!! 계신가요?', '지팡이 이름을 알고싶습니다~!!', '노스펠라드', '2024-12-10T00:29:00');
INSERT INTO posts (subject, content, author, created) values ('디아블로 새 시즌 나오면 다 초기화 되나요?', '디아블로 시리즈 겜은 4가 처음 입니다 근데 찾아보니깐 시즌이 시작 되면 캐릭은 다른데로 옴겨진다는데 그러면 6시즌을 사도 7시즌이 시작되면 다시 7 시즌 패키지를 사야 할 수있는게 맞나요? 그리고 지금 8만원 확장팩은 본편이고 6시즌이 dlc 느낌이 맞나요? 그리고 6시즌에서 얻은 템 들도 같이 캐릭터가 소지한 채로 옴겨지나요?', 'Z4k', '2024-12-10T13:09:00');
INSERT INTO posts (subject, content, author, created) values ('벼락불이 갑자기 생겼는데', '이거 나락100단 깨면 주는건가요? 최근 이벤트는 그거밖에 없는... 이미 벼락불 2개 받아서 티리엘로 바꿔먹었는데 또생기니까 이상하네요', '물리치료마', '2024-12-10T13:53:00');
INSERT INTO posts (subject, content, author, created) values ('원소템인데 강령이 낄수있을까요?', '원소술사꺼인데 강령이 낄수있나요? 위상붙은거 강령위상으로 변경이 될까요?', '세금루팡', '2024-12-10T14:19:00');
INSERT INTO posts (subject, content, author, created) values ('우버탬 고행3에서도 잘 나오나요?', '듀리엘 안다 지르 그리 이것저것 하는데
 고행3에서 하는건 재료 낭비일까요?
 고행3이랑 고행4랑 우버탬 나올확률 차이 많이 날까요? 아직 약해서 ㅠㅠ', '바트로스', '2024-12-10T14:37:00');
INSERT INTO posts (subject, content, author, created) values ('신화템 한아비 고행 몇 부터 나오나요?', '현재 고행3은 뚫었으나 힘들어서
 고행2 편하게 돌고 있는 야만입니다.

 한아비를 너무 먹고 싶은데, 아직 한번도 구경을 못해봤어요.
 한아비는 고행 몇부터 나올까요?
 그리고 누굴 잡아야 나오나요?', '날랜동요', '2024-12-10T16:27:00');
INSERT INTO posts (subject, content, author, created) values ('벼락불로 룬이랑 해서 골라서 만드는건 어픽은 어떻게 붙나요?', '무조건 1어픽인가요 랜덤인가요?ㅠ', '자유롭게쓸래', '2024-12-10T16:41:00');
INSERT INTO posts (subject, content, author, created) values ('디아블로4 그래픽옵션이 어떻게 되나요?', '컴퓨터 사려는데 어느기준으로 물어봐야할지 몰라서 물어봅니다.
 검색해보니까 낮음 ~ 매우높음 이렇네 나눠지는데 맞을까요?', '허브7', '2024-12-10T19:28:00');
INSERT INTO posts (subject, content, author, created) values ('명품화는 어느 정도의 아이템부터 하나요?', '선조 아이템을 얻거나 1 어픽 아이템 붙으면 바로 명품화 진행하는 건가요??', '비전마력', '2024-12-10T20:45:00');
INSERT INTO posts (subject, content, author, created) values ('룬사용 우버템 만들기', '안녕하십니까.
 룬 6개랑 벼락불 2개 사용해서 우버템을 만들려고 하는데
 들어가는 룬의 갯수는 오버인데 벼락불 빼고는 6/0 이라고
 표기 되며 안되는데 뭐가 문제인지 알려주십시요.^^', '이구아빠', '2024-12-10T21:38:00');
INSERT INTO posts (subject, content, author, created) values ('디아4 실행버튼이 안보입니다 ㅠㅠ', '실행버튼이 안눌려져서 삭제하고 다시 까니 이젠 실행버튼이 아에 안보이네요...ㄷ ㄷ
 아무리 검색해도 단서 하나 없고..문의를 남겻는데..ㅠㅠ 제대로된 답변이 올지.,.ㅠ
 같은증상 겪으신분 계신가요? PC입니다', '실버4아칼리', '2024-12-10T23:11:00');
INSERT INTO posts (subject, content, author, created) values ('영원섭 유산템 질문!', '오랜만에 복귀한 영원섭 유저인데요.
 시즌2때 맞춘 템들 다 유산템 되어서 겨우 다시 셋팅을 하게 되었습니다.

 혹시 시즌 바뀔때 마다 템 다 유산화 되어 다시 맞춰야 하나요?
 아니면 큰 패치 있을 때만?

 다시 맞추기 싫어서 영원섭 하는 건데 또 유산템 되면 좌절할 거 같습니다...ㅠㅠ', 'Sgjjojo', '2024-12-11T05:15:00');
INSERT INTO posts (subject, content, author, created) values ('현시점 복귀', '안녕하세요~!!
 디4 출시하자마자 시작해서 초반에 재밌게 하다가 작년 9월 이후로 안했었는데요.
 다시 해보려고했더니 지금은 시즌 막바지인거같네요.
 확장팩은 크리스마스 할인 기다렸다가 구매할거같은데, 현시점에 확장팩 안사고 복귀하면 어떤 캐릭으로 7시즌 시작하기전에 어떤 것들을 미리 준비해두면될까요~??', '부두부두해에', '2024-12-11T09:10:00');
INSERT INTO posts (subject, content, author, created) values ('피통 물약 용량 9인데 10늘리는방법..? 퀘스트인지요..?', '알려주세요 ㅠㅠ', '달콤s', '2024-12-11T12:28:00');
INSERT INTO posts (subject, content, author, created) values ('질문) 디아4 입문', '이제 막 시작하는 유저입니다

 혼령사 하려는데 초보 팁 있으면 간략하게 써주시면 찾아보며 즐겁게 겜하는데 큰 도움이 될것같습니다

 생초보라 뭘 질문해야 할지 모르겠으나 디아3는 많이 했었습니다', '삼성sds', '2024-12-11T18:21:00');
INSERT INTO posts (subject, content, author, created) values ('이번시즌 종료 날짜', '이번시즌 종료 언제인지 알수있을까요?', '참치디', '2024-12-11T19:04:00');
INSERT INTO posts (subject, content, author, created) values ('안녕하세요', '신화 템 중에 전령 네세캠 하고 박살난 맹세 그리고 셀레그의 녹은 심장 목걸이 쓰는 케릭 있는지요 그냥 분해인가요 미리 답변 감사합니다', '우야꼬', '2024-12-11T20:16:00');
